export default [
    {
        "data": [
            {
                "id": "H8MKSIgBeI3YhnS45eiT",
                "news_tag": "菲律宾农业部",
                "news_title": "PBBM管理启动可持续玉米不支持当地农民,提高产量计划",
                "org": [
                    "农业部"
                ],
                "passage": "政府正在致力于实施菲律宾玉米行业的生产发展计划,该计划将有利于畜牧、牲畜和乳制品部门,并确保可持续和足够的粮食谷物,这是菲律宾总统弗雷迪南德·马可斯(Ferdinand R. Marcos Jr.)对菲律宾人民的粮食安全承诺的一部分。农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。该计划将加强黄玉米品种的发展,每公顷产量提高5～6吨,干旱和疾病耐受性提高。这些品种也会有丰富的蛋白质含量。该计划还旨在确保种植种子的认证种子生产的优质种子供应。玉米发展倡议,将通过区域田区办公室加加安谷,与国家玉米计划,农业研究局和农业培训研究所协调,还将开发开放的白玉米品种,用于食品草和食品加工。到2020年,Cagayan Valley研究中心已经开发了18种由国家种子工业理事会批准和认证的开放种子(OPV)玉米品种。通过实施这个可持续的玉米种植计划,预计至少两种品种将在两年内上市。加加雅山谷地区是该国黄玉米生产的关键增长区,在2021年占全国总产量的31%。黄玉米的成本结构分析揭示了高生产成本,迫使当地工业依靠进口基因改造玉米混合种子,这保证了高产量。然而,实现这些玉米混合物的潜在产量需要大量的肥料使用。因此,一些农民使用OPV,这意味着资本较少,并减少潜在的收获失败。DA的全面玉米种植计划不仅通过利用本地开发的品种和降低生产成本来支持当地玉米行业,而且还将促进该国的畜牧、牲畜和奶制品部门。###(Adora D. Rodriguez, DA-AFID)",
                "pre": [],
                "text": "农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。",
                "time": "2023-02-07",
                "title": "农业部计划开发黄玉米品种",
                "url": "https://www.da.gov.ph/pbbm-admin-to-launch-sustainable-corn-devt-program-to-support-local-farmers-improve-yield/"
            },

            {
                "id": "H8MKSIgBeI3YhnS45eiT",
                "news_tag": "菲律宾农业部",
                "news_title": "PBBM管理启动可持续玉米不支持当地农民,提高产量计划",
                "org": [
                    "农业部"
                ],
                "passage": "政府正在致力于实施菲律宾玉米行业的生产发展计划,该计划将有利于畜牧、牲畜和乳制品部门,并确保可持续和足够的粮食谷物,这是菲律宾总统弗雷迪南德·马可斯(Ferdinand R. Marcos Jr.)对菲律宾人民的粮食安全承诺的一部分。农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。该计划将加强黄玉米品种的发展,每公顷产量提高5～6吨,干旱和疾病耐受性提高。这些品种也会有丰富的蛋白质含量。该计划还旨在确保种植种子的认证种子生产的优质种子供应。玉米发展倡议,将通过区域田区办公室加加安谷,与国家玉米计划,农业研究局和农业培训研究所协调,还将开发开放的白玉米品种,用于食品草和食品加工。到2020年,Cagayan Valley研究中心已经开发了18种由国家种子工业理事会批准和认证的开放种子(OPV)玉米品种。通过实施这个可持续的玉米种植计划,预计至少两种品种将在两年内上市。加加雅山谷地区是该国黄玉米生产的关键增长区,在2021年占全国总产量的31%。黄玉米的成本结构分析揭示了高生产成本,迫使当地工业依靠进口基因改造玉米混合种子,这保证了高产量。然而,实现这些玉米混合物的潜在产量需要大量的肥料使用。因此,一些农民使用OPV,这意味着资本较少,并减少潜在的收获失败。DA的全面玉米种植计划不仅通过利用本地开发的品种和降低生产成本来支持当地玉米行业,而且还将促进该国的畜牧、牲畜和奶制品部门。###(Adora D. Rodriguez, DA-AFID)",
                "pre": [],
                "text": "农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。",
                "time": "2023-02-07",
                "title": "农业部计划开发黄玉米品种",
                "url": "https://www.da.gov.ph/pbbm-admin-to-launch-sustainable-corn-devt-program-to-support-local-farmers-improve-yield/"
            },
            {
                "id": "H8MKSIgBeI3YhnS45eiT",
                "news_tag": "菲律宾农业部",
                "news_title": "PBBM管理启动可持续玉米不支持当地农民,提高产量计划",
                "org": [
                    "农业部"
                ],
                "passage": "政府正在致力于实施菲律宾玉米行业的生产发展计划,该计划将有利于畜牧、牲畜和乳制品部门,并确保可持续和足够的粮食谷物,这是菲律宾总统弗雷迪南德·马可斯(Ferdinand R. Marcos Jr.)对菲律宾人民的粮食安全承诺的一部分。农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。该计划将加强黄玉米品种的发展,每公顷产量提高5～6吨,干旱和疾病耐受性提高。这些品种也会有丰富的蛋白质含量。该计划还旨在确保种植种子的认证种子生产的优质种子供应。玉米发展倡议,将通过区域田区办公室加加安谷,与国家玉米计划,农业研究局和农业培训研究所协调,还将开发开放的白玉米品种,用于食品草和食品加工。到2020年,Cagayan Valley研究中心已经开发了18种由国家种子工业理事会批准和认证的开放种子(OPV)玉米品种。通过实施这个可持续的玉米种植计划,预计至少两种品种将在两年内上市。加加雅山谷地区是该国黄玉米生产的关键增长区,在2021年占全国总产量的31%。黄玉米的成本结构分析揭示了高生产成本,迫使当地工业依靠进口基因改造玉米混合种子,这保证了高产量。然而,实现这些玉米混合物的潜在产量需要大量的肥料使用。因此,一些农民使用OPV,这意味着资本较少,并减少潜在的收获失败。DA的全面玉米种植计划不仅通过利用本地开发的品种和降低生产成本来支持当地玉米行业,而且还将促进该国的畜牧、牲畜和奶制品部门。###(Adora D. Rodriguez, DA-AFID)",
                "pre": [],
                "text": "农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。",
                "time": "2023-02-07",
                "title": "农业部计划开发黄玉米品种",
                "url": "https://www.da.gov.ph/pbbm-admin-to-launch-sustainable-corn-devt-program-to-support-local-farmers-improve-yield/"
            },
            {
                "id": "H8MKSIgBeI3YhnS45eiT",
                "news_tag": "菲律宾农业部",
                "news_title": "PBBM管理启动可持续玉米不支持当地农民,提高产量计划",
                "org": [
                    "农业部"
                ],
                "passage": "政府正在致力于实施菲律宾玉米行业的生产发展计划,该计划将有利于畜牧、牲畜和乳制品部门,并确保可持续和足够的粮食谷物,这是菲律宾总统弗雷迪南德·马可斯(Ferdinand R. Marcos Jr.)对菲律宾人民的粮食安全承诺的一部分。农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。该计划将加强黄玉米品种的发展,每公顷产量提高5～6吨,干旱和疾病耐受性提高。这些品种也会有丰富的蛋白质含量。该计划还旨在确保种植种子的认证种子生产的优质种子供应。玉米发展倡议,将通过区域田区办公室加加安谷,与国家玉米计划,农业研究局和农业培训研究所协调,还将开发开放的白玉米品种,用于食品草和食品加工。到2020年,Cagayan Valley研究中心已经开发了18种由国家种子工业理事会批准和认证的开放种子(OPV)玉米品种。通过实施这个可持续的玉米种植计划,预计至少两种品种将在两年内上市。加加雅山谷地区是该国黄玉米生产的关键增长区,在2021年占全国总产量的31%。黄玉米的成本结构分析揭示了高生产成本,迫使当地工业依靠进口基因改造玉米混合种子,这保证了高产量。然而,实现这些玉米混合物的潜在产量需要大量的肥料使用。因此,一些农民使用OPV,这意味着资本较少,并减少潜在的收获失败。DA的全面玉米种植计划不仅通过利用本地开发的品种和降低生产成本来支持当地玉米行业,而且还将促进该国的畜牧、牲畜和奶制品部门。###(Adora D. Rodriguez, DA-AFID)",
                "pre": [],
                "text": "农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。",
                "time": "2023-02-07",
                "title": "农业部计划开发黄玉米品种",
                "url": "https://www.da.gov.ph/pbbm-admin-to-launch-sustainable-corn-devt-program-to-support-local-farmers-improve-yield/"
            },
            {
                "id": "H8MKSIgBeI3YhnS45eiT",
                "news_tag": "菲律宾农业部",
                "news_title": "PBBM管理启动可持续玉米不支持当地农民,提高产量计划",
                "org": [
                    "农业部"
                ],
                "passage": "政府正在致力于实施菲律宾玉米行业的生产发展计划,该计划将有利于畜牧、牲畜和乳制品部门,并确保可持续和足够的粮食谷物,这是菲律宾总统弗雷迪南德·马可斯(Ferdinand R. Marcos Jr.)对菲律宾人民的粮食安全承诺的一部分。农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。该计划将加强黄玉米品种的发展,每公顷产量提高5～6吨,干旱和疾病耐受性提高。这些品种也会有丰富的蛋白质含量。该计划还旨在确保种植种子的认证种子生产的优质种子供应。玉米发展倡议,将通过区域田区办公室加加安谷,与国家玉米计划,农业研究局和农业培训研究所协调,还将开发开放的白玉米品种,用于食品草和食品加工。到2020年,Cagayan Valley研究中心已经开发了18种由国家种子工业理事会批准和认证的开放种子(OPV)玉米品种。通过实施这个可持续的玉米种植计划,预计至少两种品种将在两年内上市。加加雅山谷地区是该国黄玉米生产的关键增长区,在2021年占全国总产量的31%。黄玉米的成本结构分析揭示了高生产成本,迫使当地工业依靠进口基因改造玉米混合种子,这保证了高产量。然而,实现这些玉米混合物的潜在产量需要大量的肥料使用。因此,一些农民使用OPV,这意味着资本较少,并减少潜在的收获失败。DA的全面玉米种植计划不仅通过利用本地开发的品种和降低生产成本来支持当地玉米行业,而且还将促进该国的畜牧、牲畜和奶制品部门。###(Adora D. Rodriguez, DA-AFID)",
                "pre": [],
                "text": "农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。",
                "time": "2023-02-07",
                "title": "农业部计划开发黄玉米品种",
                "url": "https://www.da.gov.ph/pbbm-admin-to-launch-sustainable-corn-devt-program-to-support-local-farmers-improve-yield/"
            },
            {
                "id": "H8MKSIgBeI3YhnS45eiT",
                "news_tag": "菲律宾农业部",
                "news_title": "PBBM管理启动可持续玉米不支持当地农民,提高产量计划",
                "org": [
                    "农业部"
                ],
                "passage": "政府正在致力于实施菲律宾玉米行业的生产发展计划,该计划将有利于畜牧、牲畜和乳制品部门,并确保可持续和足够的粮食谷物,这是菲律宾总统弗雷迪南德·马可斯(Ferdinand R. Marcos Jr.)对菲律宾人民的粮食安全承诺的一部分。农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。该计划将加强黄玉米品种的发展,每公顷产量提高5～6吨,干旱和疾病耐受性提高。这些品种也会有丰富的蛋白质含量。该计划还旨在确保种植种子的认证种子生产的优质种子供应。玉米发展倡议,将通过区域田区办公室加加安谷,与国家玉米计划,农业研究局和农业培训研究所协调,还将开发开放的白玉米品种,用于食品草和食品加工。到2020年,Cagayan Valley研究中心已经开发了18种由国家种子工业理事会批准和认证的开放种子(OPV)玉米品种。通过实施这个可持续的玉米种植计划,预计至少两种品种将在两年内上市。加加雅山谷地区是该国黄玉米生产的关键增长区,在2021年占全国总产量的31%。黄玉米的成本结构分析揭示了高生产成本,迫使当地工业依靠进口基因改造玉米混合种子,这保证了高产量。然而,实现这些玉米混合物的潜在产量需要大量的肥料使用。因此,一些农民使用OPV,这意味着资本较少,并减少潜在的收获失败。DA的全面玉米种植计划不仅通过利用本地开发的品种和降低生产成本来支持当地玉米行业,而且还将促进该国的畜牧、牲畜和奶制品部门。###(Adora D. Rodriguez, DA-AFID)",
                "pre": [],
                "text": "农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。",
                "time": "2023-02-07",
                "title": "农业部计划开发黄玉米品种",
                "url": "https://www.da.gov.ph/pbbm-admin-to-launch-sustainable-corn-devt-program-to-support-local-farmers-improve-yield/"
            },
            {
                "id": "IMMKSIgBeI3YhnS45ejQ",
                "news_tag": "菲律宾农业部",
                "news_title": "PBBM管理启动可持续玉米不支持当地农民,提高产量计划",
                "org": [
                    "农业部"
                ],
                "passage": "政府正在致力于实施菲律宾玉米行业的生产发展计划,该计划将有利于畜牧、牲畜和乳制品部门,并确保可持续和足够的粮食谷物,这是菲律宾总统弗雷迪南德·马可斯(Ferdinand R. Marcos Jr.)对菲律宾人民的粮食安全承诺的一部分。农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。该计划将加强黄玉米品种的发展,每公顷产量提高5～6吨,干旱和疾病耐受性提高。这些品种也会有丰富的蛋白质含量。该计划还旨在确保种植种子的认证种子生产的优质种子供应。玉米发展倡议,将通过区域田区办公室加加安谷,与国家玉米计划,农业研究局和农业培训研究所协调,还将开发开放的白玉米品种,用于食品草和食品加工。到2020年,Cagayan Valley研究中心已经开发了18种由国家种子工业理事会批准和认证的开放种子(OPV)玉米品种。通过实施这个可持续的玉米种植计划,预计至少两种品种将在两年内上市。加加雅山谷地区是该国黄玉米生产的关键增长区,在2021年占全国总产量的31%。黄玉米的成本结构分析揭示了高生产成本,迫使当地工业依靠进口基因改造玉米混合种子,这保证了高产量。然而,实现这些玉米混合物的潜在产量需要大量的肥料使用。因此,一些农民使用OPV,这意味着资本较少,并减少潜在的收获失败。DA的全面玉米种植计划不仅通过利用本地开发的品种和降低生产成本来支持当地玉米行业,而且还将促进该国的畜牧、牲畜和奶制品部门。###(Adora D. Rodriguez, DA-AFID)",
                "pre": [],
                "text": "农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。",
                "time": "2023-02-07",
                "title": "农业部启动可持续玉米种植计划",
                "url": "https://www.da.gov.ph/pbbm-admin-to-launch-sustainable-corn-devt-program-to-support-local-farmers-improve-yield/"
            },
            {
                "id": "IcMKSIgBeI3YhnS45ejd",
                "news_tag": "菲律宾农业部",
                "news_title": "PBBM管理启动可持续玉米不支持当地农民,提高产量计划",
                "org": [
                    "农业部"
                ],
                "passage": "政府正在致力于实施菲律宾玉米行业的生产发展计划,该计划将有利于畜牧、牲畜和乳制品部门,并确保可持续和足够的粮食谷物,这是菲律宾总统弗雷迪南德·马可斯(Ferdinand R. Marcos Jr.)对菲律宾人民的粮食安全承诺的一部分。农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。该计划将加强黄玉米品种的发展,每公顷产量提高5～6吨,干旱和疾病耐受性提高。这些品种也会有丰富的蛋白质含量。该计划还旨在确保种植种子的认证种子生产的优质种子供应。玉米发展倡议,将通过区域田区办公室加加安谷,与国家玉米计划,农业研究局和农业培训研究所协调,还将开发开放的白玉米品种,用于食品草和食品加工。到2020年,Cagayan Valley研究中心已经开发了18种由国家种子工业理事会批准和认证的开放种子(OPV)玉米品种。通过实施这个可持续的玉米种植计划,预计至少两种品种将在两年内上市。加加雅山谷地区是该国黄玉米生产的关键增长区,在2021年占全国总产量的31%。黄玉米的成本结构分析揭示了高生产成本,迫使当地工业依靠进口基因改造玉米混合种子,这保证了高产量。然而,实现这些玉米混合物的潜在产量需要大量的肥料使用。因此,一些农民使用OPV,这意味着资本较少,并减少潜在的收获失败。DA的全面玉米种植计划不仅通过利用本地开发的品种和降低生产成本来支持当地玉米行业,而且还将促进该国的畜牧、牲畜和奶制品部门。###(Adora D. Rodriguez, DA-AFID)",
                "pre": [],
                "text": "农业部(DA),在总统的领导下,计划在今年启动其可持续玉米种植计划,开发黄玉米品种,以支持农民对特定地点和可靠的动物饲料品种的需求。",
                "time": "2023-02-07",
                "title": "农业部开发黄玉米品种",
                "url": "https://www.da.gov.ph/pbbm-admin-to-launch-sustainable-corn-devt-program-to-support-local-farmers-improve-yield/"
            },
            {
                "id": "4tMTc4kB4WDQijPws2hs",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "棉花所传达学习院工作会议精神",
                "org": [
                    "中国农科院",
                    "中国农业科学院棉花研究所"
                ],
                "passage": "　　1月19日，中国农业科学院棉花研究所组织召开全所职工大会，传达学习中国农科院2023年工作会议精神，部署研究所2023年重点工作。\n　　会议传达了中国农科院2023年工作会议精神。梳理盘点了棉花所2022年在科技创新、成果转化等方面取得的工作成效，并围绕院工作会议精神，结合研究所实际，部署了棉花所2023年重点工作。一是聚焦“六大重点领域”，优化学科布局，抓好科研立项与实施，打造新型研发机构，多措并举提升棉花所科技创新能力。二是立足新疆棉花生产主战场，实质性推动科研工作向新疆转移。三是强化人才队伍建设，进一步落实“一事一议”高层次人才引进政策。四是全面深化所地合作，联合安阳市人民政府，积极发展棉花产业总部经济。五是持续推进条件平台建设，优化完善棉花生物育种与综合利用全国重点实验室和棉花生物育种及产业技术国家工程研究中心布局。六是持续推进与院西部农业研究中心深度融合，共同抓好科技创新布局和科技成果转化应用。\n　　会议强调，棉花所要坚定不移地围绕“举院抓大事”的要求，锚定“六大重点领域”，心怀“国之大者”，聚焦主责主业，全面抓好研究所2023年重点任务落实落地落细，为棉花产业高质量发展提供国家战略科技力量支撑。（通讯员  梁冰）\n",
                "pre": [],
                "text": "1月19日，中国农业科学院棉花研究所组织召开全所职工大会，传达学习中国农科院2023年工作会议精神，部署研究所2023年重点工作。",
                "time": "2023-02-07",
                "title": "中国农业科学院棉花研究所传达中国农科院2023年工作会议精神",
                "url": "https://www.caas.cn/xwzx/hzdznew/c79d05c726ba4bdc813a50871116ba7c.htm"
            },
            {
                "id": "49MTc4kB4WDQijPws2iW",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "棉花所传达学习院工作会议精神",
                "org": [
                    "中国农科院",
                    "中国农业科学院棉花研究所"
                ],
                "passage": "　　1月19日，中国农业科学院棉花研究所组织召开全所职工大会，传达学习中国农科院2023年工作会议精神，部署研究所2023年重点工作。\n　　会议传达了中国农科院2023年工作会议精神。梳理盘点了棉花所2022年在科技创新、成果转化等方面取得的工作成效，并围绕院工作会议精神，结合研究所实际，部署了棉花所2023年重点工作。一是聚焦“六大重点领域”，优化学科布局，抓好科研立项与实施，打造新型研发机构，多措并举提升棉花所科技创新能力。二是立足新疆棉花生产主战场，实质性推动科研工作向新疆转移。三是强化人才队伍建设，进一步落实“一事一议”高层次人才引进政策。四是全面深化所地合作，联合安阳市人民政府，积极发展棉花产业总部经济。五是持续推进条件平台建设，优化完善棉花生物育种与综合利用全国重点实验室和棉花生物育种及产业技术国家工程研究中心布局。六是持续推进与院西部农业研究中心深度融合，共同抓好科技创新布局和科技成果转化应用。\n　　会议强调，棉花所要坚定不移地围绕“举院抓大事”的要求，锚定“六大重点领域”，心怀“国之大者”，聚焦主责主业，全面抓好研究所2023年重点任务落实落地落细，为棉花产业高质量发展提供国家战略科技力量支撑。（通讯员  梁冰）\n",
                "pre": [],
                "text": "1月19日，中国农业科学院棉花研究所组织召开全所职工大会，传达学习中国农科院2023年工作会议精神，部署研究所2023年重点工作。",
                "time": "2023-02-07",
                "title": "中国农业科学院棉花研究所学习中国农科院2023年工作会议精神",
                "url": "https://www.caas.cn/xwzx/hzdznew/c79d05c726ba4bdc813a50871116ba7c.htm"
            },
            {
                "id": "5NMTc4kB4WDQijPws2i-",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "棉花所传达学习院工作会议精神",
                "org": [
                    "中国农科院",
                    "中国农业科学院棉花研究所"
                ],
                "passage": "　　1月19日，中国农业科学院棉花研究所组织召开全所职工大会，传达学习中国农科院2023年工作会议精神，部署研究所2023年重点工作。\n　　会议传达了中国农科院2023年工作会议精神。梳理盘点了棉花所2022年在科技创新、成果转化等方面取得的工作成效，并围绕院工作会议精神，结合研究所实际，部署了棉花所2023年重点工作。一是聚焦“六大重点领域”，优化学科布局，抓好科研立项与实施，打造新型研发机构，多措并举提升棉花所科技创新能力。二是立足新疆棉花生产主战场，实质性推动科研工作向新疆转移。三是强化人才队伍建设，进一步落实“一事一议”高层次人才引进政策。四是全面深化所地合作，联合安阳市人民政府，积极发展棉花产业总部经济。五是持续推进条件平台建设，优化完善棉花生物育种与综合利用全国重点实验室和棉花生物育种及产业技术国家工程研究中心布局。六是持续推进与院西部农业研究中心深度融合，共同抓好科技创新布局和科技成果转化应用。\n　　会议强调，棉花所要坚定不移地围绕“举院抓大事”的要求，锚定“六大重点领域”，心怀“国之大者”，聚焦主责主业，全面抓好研究所2023年重点任务落实落地落细，为棉花产业高质量发展提供国家战略科技力量支撑。（通讯员  梁冰）\n",
                "pre": [],
                "text": "1月19日，中国农业科学院棉花研究所组织召开全所职工大会，传达学习中国农科院2023年工作会议精神，部署研究所2023年重点工作。",
                "time": "2023-02-07",
                "title": "中国农业科学院棉花研究所部署研究所2023年重点工作",
                "url": "https://www.caas.cn/xwzx/hzdznew/c79d05c726ba4bdc813a50871116ba7c.htm"
            },
            {
                "id": "4dMTc4kB4WDQijPws2gr",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "棉花所传达学习院工作会议精神",
                "org": [
                    "中国农科院",
                    "中国农业科学院棉花研究所"
                ],
                "passage": "　　1月19日，中国农业科学院棉花研究所组织召开全所职工大会，传达学习中国农科院2023年工作会议精神，部署研究所2023年重点工作。\n　　会议传达了中国农科院2023年工作会议精神。梳理盘点了棉花所2022年在科技创新、成果转化等方面取得的工作成效，并围绕院工作会议精神，结合研究所实际，部署了棉花所2023年重点工作。一是聚焦“六大重点领域”，优化学科布局，抓好科研立项与实施，打造新型研发机构，多措并举提升棉花所科技创新能力。二是立足新疆棉花生产主战场，实质性推动科研工作向新疆转移。三是强化人才队伍建设，进一步落实“一事一议”高层次人才引进政策。四是全面深化所地合作，联合安阳市人民政府，积极发展棉花产业总部经济。五是持续推进条件平台建设，优化完善棉花生物育种与综合利用全国重点实验室和棉花生物育种及产业技术国家工程研究中心布局。六是持续推进与院西部农业研究中心深度融合，共同抓好科技创新布局和科技成果转化应用。\n　　会议强调，棉花所要坚定不移地围绕“举院抓大事”的要求，锚定“六大重点领域”，心怀“国之大者”，聚焦主责主业，全面抓好研究所2023年重点任务落实落地落细，为棉花产业高质量发展提供国家战略科技力量支撑。（通讯员  梁冰）\n",
                "pre": [],
                "text": "1月19日，中国农业科学院棉花研究所组织召开全所职工大会，传达学习中国农科院2023年工作会议精神，部署研究所2023年重点工作。",
                "time": "2023-02-07",
                "title": "中国农业科学院棉花研究所召开全所职工大会",
                "url": "https://www.caas.cn/xwzx/hzdznew/c79d05c726ba4bdc813a50871116ba7c.htm"
            }
        ],
        "time": "2023-02-07",
        "total": 7,
        "ty": "开始"
    },
    {
        "data": [
            {
                "id": "osTqS4gBeI3YhnS4t6is",
                "news_tag": "中华人民共国农业农村部",
                "news_title": "齐鲁大地春耕备耕一线：送技术护春苗　整田地备春耕",
                "org": [
                    "省农业农村厅"
                ],
                "passage": "　　“杜主任，什么样的地可以压，什么样的地不能压？”\n　　“当前一类麦田、二类麦田，以及没有水浇条件的三类麦田是必须压的。地势低洼、土壤湿度大的麦田，盐碱地的麦田，还有早晨有霜冻的麦田还不能压。”\n　　“我们现在什么时候浇水合适？”\n　　“遇到地上麦叶全部枯死的麦田现在就要浇水追肥。小麦播种浅，或是播种时底肥施氮肥少的，也要早浇水。”\n　　……\n　　2月3日，山东省高唐县农业农村局农业技术咨询办公室主任、高级农艺师杜立芝走进高唐县清平镇石庄村，开展小麦春季管理田间培训。村民围在杜立芝身边认真听讲，并不时道出各自的疑惑。当前，高唐县78万亩小麦即将进入返青期。为了确保麦田生产安全，杜立芝农业科技服务团队74名成员深入田间地头，开展小麦春季管理培训。\n　　当前，山东各地抢抓农时，有序开展春耕备耕，确保全年农业生产开好头、起好步。据农情调查，小麦一、二类苗面积占比89.5％，比去年同期提高38.5个百分点，全省总体苗情长势显著好于去年，优于常年，丰产基础较为扎实。省农业农村厅近日印发《2023年全省小麦春季管理技术意见》，明确春季田间管理应坚持“防春冻、防春旱、早除草、控旺长”策略，因地因苗施策，搞好分类管理，构建麦田合理群体结构，搭好丰产架子。\n　　“立春以后，山东自南向北，自西向东麦田土壤逐渐解冻，到2月中旬开始逐步返青，这时田间管理就要抓紧开展了。”省农业技术推广中心高级农艺师吕鹏说，早春管理技术要点主要有三个方面：一是镇压划锄增温保墒，二是借墒追肥促苗早发，三是注意防范早春冻害。\n　　“县农业农村局提前召开了技术培训会议，将近期小麦管理措施进行了集中培训。同时，我们还制定了明白纸，在我们下乡的过程中，可以带给村民，保障技术到户到田。”高唐县杜立芝农业科技服务团队成员王洪峰说。\n　　高唐县还根据各镇街麦苗生长情况，制定了因地制宜的技术指导意见，采取村村响、宣传车、微信平台、录制《专家播报》等形式加大宣传力度，确保技术宣传落实到位。高唐县农业农村局局长吕兴忠介绍，“各镇街及相关部门已成立工作专班，由各镇街党政主要负责同志带头深入麦田管理第一线，帮助农民解决各种困难和问题，确保把各项措施落到实处。”\n　　建设高标准农田，不仅是确保国家粮食安全的根本保障，也是推动农业转型升级和高质量发展的重要途径。省委农村工作会议提出，耕地保护要抓数量提质量，采取“长牙齿”的硬措施，确保耕地数量不减、质量提升，逐步把永久基本农田全部建成高标准农田。\n　　开沟挖渠、平整土地，大型挖掘机正在田间穿梭着……2月4日，肥城市老城街道高标准农田建设项目施工现场，工人师傅们正忙着铺设管道、回填沟渠，一派热火朝天的劳动景象。“你看这麦苗长得齐刷刷的，今年肯定又是一个丰收年！”大石关村种粮大户袁忠说。\n　　眼下正是高标准农田建设的“黄金期”，肥城市抢抓初春时机，全力推进高标准农田建设。“高标准农田建设不仅让巴掌田变成了整片田，连机械化利用程度也大幅提高，大大节省了我们的开支和成本。”袁忠说，田边还修建了沟渠，不仅取水方便，泄洪排涝也顺畅，方便了农业生产。\n　　在肥城市安驾庄镇万亩高标准农田示范区，改造后的高标准农田由原来的零零散散变得整整齐齐、集中连片。“高标准农田旱能灌、涝能排，2022年小麦平均亩产1416.5斤，亩均收益2153.08元，因使用喷灌滴灌，极大地节约了用电、用水、用工投资，每亩成本进一步降低，去除流转土地成本，亩均纯收入达到720.33元……”说起这些，肥城市安驾庄镇蔡家颜子村种粮大户肖红霞脸上洋溢着笑容。近年来，肥城市共建设高标准农田57.3万亩，2022年新建高标准农田4.4万亩，形成了“农田入机、管网入地、旱能灌、涝能排”的现代良田体系。\n　　春耕春播，农资储备是关键。目前，全省已完成化肥储备70％左右。\n　　2月2日上午，巨野县核桃园镇乐土村村民王刘全到自己麦田里转了一圈。扒开土层，王刘全看到秋天播下的一粒粒麦种发芽分蘖成一墩墩麦苗疙瘩，心里比吃了一口蜜还甜。“看这苗情，开春浇一遍透水，今年小麦保准还是个好收成。”王刘全大声对路上的乡亲们喊道。\n　　年前赶集办年货，王刘全没忘了地里的麦子，年货清单里，还有开春庄稼用的3袋化肥和农药，“一开春就要浇水施肥，咱总不能光顾着过年，不想着多打粮食啊！”\n　　春节期间，在巨野农村的黄河大集上，最热闹的，除了鸡鸭鱼肉春联等年货摊位，还有农资门市。巨野县供销合作社联合社主任郭峰介绍，全县农药化肥等各类春季田间管理的农用物资储备充足，可满足农民春季农业生产需求。\n　　“今年巨野县的小麦播种面积大，墒情好，多数麦苗较冬前增生多个分蘖，长势总体是近几年比较好的。尤其是高标准农田里的苗情，长势更好。”巨野县农业农村局高级农技师李庆华说。\n　　今年，巨野县将继续坚持“藏粮于地、藏粮于技”，加强粮食生产功能区和重要农产品生产保护区监管，落实配套支持政策。“今年，我们将建设高标准农田6.8万亩，确保全年粮食总产达到13.7亿斤以上。”巨野县县长楚德勤说，同时建设好7个镇的优质小麦品种繁育基地，实施全县小麦良种推广统一供种，提高良种推广覆盖率，推动小麦由“高产为主”向“量质并重、提质增效”转变。\n　　（张新宇　张巧　谢新华　纪宗玉　肖明媛　参与采写）\n",
                "pre": [],
                "text": "省农业农村厅近日印发《2023年全省小麦春季管理技术意见》，明确春季田间管理应坚持“防春冻、防春旱、早除草、控旺长”策略，因地因苗施策，搞好分类管理，构建麦田合理群体结构，搭好丰产架子。",
                "time": "2023-02-08",
                "title": "省农业农村厅印发2023年全省小麦春季管理技术意见",
                "url": "http://www.moa.gov.cn/xw/qg/./202302/t20230208_6420164.htm"
            },
            {
                "id": "lcQZTIgBeI3YhnS4Ebr-",
                "news_tag": "中华人民共国农业农村部",
                "news_title": "三门峡市农科院农业综合服务团开展技术服务",
                "org": [
                    "三门峡市农业综合产业科技特派员服务团"
                ],
                "passage": "　　近期天气预报有寒潮即将到来，三门峡市农业综合产业科技特派员服务团在团长赵双锁的带领下深入灵宝市西阎乡、阳平镇等地调查小麦生长情况，积极开展春季技术指导服务。 \n　　在西阎乡东吕店村项生农机合作社麦田中，团员们一踏上田地就发现土壤较为疏松，麦苗有部分须根，赵双锁建议农户要及时镇压，既能抗旱保墒又能提高春季分蘖率，有助于促进弱苗转壮。 \n　　在阳平镇文西村，由于去年播种较晚，麦苗分蘖率偏低，赵双锁建议在近期雨雪天气到来之前可每亩追施尿素5公斤，或者有水浇条件的要在温度达到3℃以上时候适时浇水，缓解旱情，促进麦苗早发快长，为夏粮丰收打好基础。 \n",
                "pre": [
                    "赵双锁"
                ],
                "text": "近期天气预报有寒潮即将到来，三门峡市农业综合产业科技特派员服务团在团长赵双锁的带领下深入灵宝市西阎乡、阳平镇等地调查小麦生长情况，积极开展春季技术指导服务。",
                "time": "2023-02-08",
                "title": "三门峡市农业综合产业科技特派员服务团调查小麦生长情况",
                "url": "http://www.moa.gov.cn/xw/qg/./202302/t20230207_6420090.htm"
            }
        ],
        "time": "2023-02-08",
        "total": 2,
        "ty": "发展"
    },
    {
        "data": [
            {
                "id": "PsRuSIgBeI3YhnS4Riqy",
                "news_tag": "中国农网",
                "news_title": "“知天而作”：气象服务保障春耕备耕",
                "org": [
                    "农业农村局",
                    "肃宁县气象局"
                ],
                "passage": "已是立春时节，万象更新。尽管春寒料峭，田野里已经有了忙碌的身影。\n近日，在辽宁沈阳苏家屯区来胜堡村的水稻田里，一些农户正忙着清运秸秆。这是春耕备耕的第一步。\n“看天气预报最近气温要回升，白天都零上了，水稻秸秆在地开化前就得拉走。”来胜堡村惠农佳农机专业合作社技术员张顺东说，天气是影响秸秆离田的关键因素，人们会根据气温回升和农田土壤解冻情况着手准备，后期水稻育秧等也要根据天气来定夺。\n“播种时机的选择对春播至关重要。在春耕春播期，将开展5厘米即播种层地温的加密观测。”辽宁省生态气象和卫星遥感中心副主任陈鹏狮介绍说，在铁岭，玉米常会早播，春播期还将增加10厘米即耕作层地温的加密监测，这样能更精准地把握最佳播种期，不耽误农时。\n春耕春播和春管与天气气候密切相关。我国春季冷暖变化大、雨雪区域差异大，晚霜冻、春旱、渍涝、低温阴雨、“倒春寒”等气象灾害时常威胁春季农业生产。\n日前，中国气象局副局长陈振林在全国春耕春播气象保障服务工作视频会议上介绍，去年入冬以来我国出现几次寒潮天气，造成常年带绿越冬的地区小麦叶片枯黄率偏高，返青促发时肥水需求增加；油菜受南方干旱影响，播期拉长，苗情复杂，长势旺弱并存，春季农业生产分类管理、促弱转壮、防灾减灾任务十分繁重。\n根据国家气候中心预测，今年春季全国气温偏高，降水接近常年，总体有利于春耕春播。但部分地区农业气象灾害风险较高，其中黄淮海麦区局部可能出现春旱，气温起伏较大，有可能出现“倒春寒”；东北地区东部可能发生低温春涝；西南地区局部可能出现阶段性低温阴雨；华南地区东部可能发生春旱。\n为降低早稻遭遇“倒春寒”风险，江西省气象部门结合各地气候特点、种植方式、机械化程度等，集成早稻播种育秧气象适宜度预报、基于气候资源的水稻品种搭配、育秧期防灾减灾等技术方法，为农户提供早稻早播早育气象服务。\n当前，河北沧州肃宁县冬小麦进入返青期。近日，肃宁县气象局与农业农村局组成专家团队开展冬小麦返青期苗情调查，对不同地段返青期小麦的高度、密度、分蘖情况进行详细测量。根据调查情况，县气象局制作“气象为农”服务专报，及时发布各类气象服务信息。\n在湖南岳阳，气象部门近日根据阴雨天气条件，开展人工增雨作业，增加降水量，确保春耕灌溉顺利进行。\n“今年要聚焦‘早细广特实’，做好春耕春播精细服务。”陈振林表示，气象部门将围绕“早”字，强化农业年景展望和气候预测、农作物适播期预报、春播农用天气预报；围绕“细”字，开展分区域、分作物的农业生产全过程精细化农用天气预报、农业气象灾害监测预警和农作物苗情监测评估；围绕“广”字，充分发挥国家突发事件预警信息发布系统作用，扩大服务覆盖面；围绕“特”字，联合农业农村部门推进特色农业气象服务中心建设；围绕“实”字，组织开展农业气象服务质量评价和农业气象灾害风险预警效益评估。\n",
                "pre": [],
                "text": "近日，肃宁县气象局与农业农村局组成专家团队开展冬小麦返青期苗情调查，对不同地段返青期小麦的高度、密度、分蘖情况进行详细测量。",
                "time": "2023-02-09",
                "title": "农业农村局开展冬小麦返青期苗情调查",
                "url": "http://www.farmer.com.cn/2023/02/09/99906037.html"
            },
            {
                "id": "3cRWSIgBeI3YhnS4UBOH",
                "news_tag": "中国农网",
                "news_title": "万象“耕”新  青岛农机装备“抢春”添动力",
                "org": [
                    "青岛市农业农村局"
                ],
                "passage": "“立春一年端，种地早盘算。”\n初春的胶东大地乍暖还寒，连续十年成为山东省产粮大县“状元”，也是青岛粮仓的平度市，春耕备耕正忙，广大农户抢抓时机开展春耕生产，在广袤田野上展现了一幅生机勃勃的景象。1月8日上午，在平度市田庄镇西寨村的麦田里，多轮式小麦镇压机、无人机、桁架式喷灌机穿梭作业……青岛市农技中心高级农艺师陈炳强手把手给乡亲们讲技术：“农时不等人，肥水跟得上，防好病虫害，准保又是好收成。”\n据青岛市农情调度显示，全市今年计划春耕面积190万亩、春播作物200万亩。青岛市各级农业农村部门全力抓好肥料、农药、种子等春耕物资的调储供应，目前全市化肥、农药和种子的保有量分别为4万吨、0.08吨、7万吨，可以满足2.4万吨、0.03万吨、5.9万吨春耕春播生产需求；全市检修各类农机具6万多台套。青岛市农业农村局有关负责人表示，全市春耕生产2月上旬陆续展开，冬小麦面积增加、长势正常，春播粮食意向面积稳中略增，粮油生产和春耕备耕总体形势较好。\n\n春耕备耕，农资先行\n肥料作为粮食的“粮食”，其质量好坏，供应是否充足，直接影响农业生产。青岛市各级各部门全力组织好农资生产、流通、供应，确保及时到村到店到户。市农业农村局投入品处处长赵秀磊介绍，去年底以来，持续跟踪调度农资供需情况，深入农资生产企业调研，指导企业结合市场需求，提前做好原料储备工作，抓好跨区调剂调运，加强供应保障，全力备战春耕备货。据了解，青岛瀚生生物科技股份有限公司集中采购2亿元的原材物料，海利尔药业集团储备各类农药产品10500吨，山东恩宝生物组织生产化肥3万吨，满足青岛地区及全国市场的农资订单需求。\n记者在位于莱西的青岛三农富康肥料有限公司，看到2条掺混肥料生产线、2条掺混肥料生产线正开足马力，抓紧生产各种肥料产品。公司销售总经理徐忠涛介绍，目前公司年产掺混肥料30万吨，所生产的产品可广泛用于蔬菜、果树、大田作物等农作物施肥。为做好今年的春耕备耕工作，2022年年底公司根据市场动向，储备氮磷钾原料10000吨，派驻专人沟通协商原料厂家，根据生产需要随时补充新原料；农化服务人员深入田间地头为农户服务，全力保证春耕备耕工作顺利进行。\n良机助力，春耕跑出加速度\n做好春耕备耕生产是确保全年粮食和重要农产品稳定保供的关键。在平度市田庄镇西寨村的麦田里，小麦镇压机正在进行麦田镇压，“去年新购置了多轮式小麦震压机械，既速度快、又效率高，往年震压小麦需要十来天，今年只需5天就能全部完成。”青岛西寨农机专业合作社负责人侯松山说道：“机械震压可以抗旱保苗，又能促弱转壮，控制旺长。”\n小麦返青后、植保是关键。今年青岛市充分发挥新的植保机械的作用，及早安排春季小麦的病虫害防治，做好联防联控，制定统防统治方案，努力减轻灾害损失。“经过近几年的推广应用，被越来越多的群众接受，以前背着喷壶打药，一个人一天也干不了几亩地，现在有了农用无人机和自走式喷杆喷雾机，一小时就能喷洒农药240余亩，省力又省时。”青岛市第二届无人驾驶航空植保技能大赛冠军邢晓波告诉记者。\n据悉，今年青岛市春耕备耕调度检修机械20万台套以上，上阵作业机械22万多台套，装备北斗导航无人驾驶拖拉机超过1200台，安装深松、保护性耕作监测仪2300多台套。\n吃了立春饭，一天暖一天。不远处，一个喷水装置引起了大家的注意。西寨村农户刘明钢正在田间为小麦浇灌返青水。“随着气温回升，水分蒸发量大，春季浇一遍水有利于小麦的返青和生长。”刘明钢指着前方的喷灌机说：“今年小麦返青后，周边的农户都用上卷盘喷灌机，每天24小时工作，喷洒效果好，既省水又均匀，每亩地能节水10%。”\n\n增产增收，科技支撑动力强\n在春耕备耕一线，农业科技引擎蓄满动能，良种、良机配良法。青岛市农技中心组建技术小分队，组织农技专家深入田间地头、蔬菜大棚开展技术指导，查看苗情、病虫害以及小麦田间生长情况，提供技术指导，做好农技推广服务“最后一公里”。据陈炳强介绍，当前青岛市在田冬小麦348.7万亩，比去年增加6万亩，小麦苗情长势较好，一、二类苗占比超过87%，为夏粮生产搭好“丰收架子”。\n在同和街道荒草岭村的设施大棚内，种植户抓住春季有利时机，加强樱桃西红柿采摘和管理工作，确保菜篮子供应充足。高级农艺师纪国才与青岛果匠农业开发有限公司的管理人员一起，围绕樱桃西红柿的后期管理，进行交流，指导技术人员做好保温、施肥的管理。在即墨移风店镇前古城村种植大户谭瑞霞的蔬菜大棚里，市农技中心作物部部长王军，正在进行黄瓜抗冻技术指导。针对近期气温偏低、阴天较多的情况，王军从增加温度、降低湿度、增加光照、预防病害等四个方面，对农户进行了技术指导，并且对其棚内发生较重的霜霉病提出具体防治措施。“专家的指导很及时很管用，今天的现场教学让我对今年大棚的好收成更有信心了。”谭瑞霞说道。\n放眼乡村沃野，新的耕耘已经开始，新的丰收正在孕育。\n作者：农民日报·中国农网记者 郝凌峰\n",
                "pre": [],
                "text": "青岛市农业农村局有关负责人表示，全市春耕生产2月上旬陆续展开，冬小麦面积增加、长势正常，春播粮食意向面积稳中略增，粮油生产和春耕备耕总体形势较好。",
                "time": "2023-02-09",
                "title": "青岛市农业农村局有关负责人表示全市春耕生产2月上旬陆续展开，冬小麦面积增加、长势正常，春播粮食意向面积稳中略增",
                "url": "http://www.farmer.com.cn/2023/02/09/99906032.html"
            }
        ],
        "time": "2023-02-09",
        "total": 2,
        "ty": "发展"
    },
    {
        "data": [
            {
                "id": "BcS6S4gBeI3YhnS4XIW0",
                "news_tag": "中华人民共国农业农村部",
                "news_title": "天山南北奏响春耕备耕进行曲",
                "org": [
                    "新疆源丰绿色农业科技有限公司"
                ],
                "passage": "　　“50台农机的维修保养工作即将完成，各类农机（具）的生产正在按进度进行。”这几日，新疆阿图什市轻工业园区白星农机修造有限责任公司设备维修车间、生产车间十分忙碌，该公司总经理阿卜杜吾普尔·达伍提介绍，当前，公司紧抓新产品生产研发力度，开足马力生产各种农业机械，全力以赴保障2023年的春耕春播。 \n　　奏响春耕备耕曲，不误农时不负春。新疆维吾尔自治区党委农村工作会议暨推进乡村振兴高质量发展大会强调，要围绕2023年“三农”工作总要求和主要预期目标，突出抓好各项重点工作。新疆各地深入贯彻落实会议精神，备农资、忙生产、抓服务，春耕备耕工作如火如荼开展。天山南北广袤田野开始新的耕耘，孕育新的希望。  \n　　“早”字当头备春耕  \n　　春耕始，万物生。2月4日立春，新疆吐鲁番市气温回升很快。在高昌区三堡乡设施农业大棚内，一株株瓜苗、菜苗青翠欲滴、生机盎然。工人们熟练地掐芽、整苗，繁忙而有序。  \n　　三堡乡是农业大乡，主要种植甜瓜、葡萄和大棚蔬菜。2023年全乡育苗棚共有426座，育苗户96户，计划育苗4622万株。  \n　　“2023年的育苗工作与往年最大的不同是，大多用的是本地嫁接工。”三堡乡党委委员塔依尔·哈力克说，“我们自己培养了800多名嫁接工，既保障了春耕备耕工作，又增加了农民收入。”  \n　　新疆吐鲁番市气候适宜瓜果蔬菜生长，瓜果蔬菜上市时间早，吸引了不少疆内其他地州市的种植户专门来这里育苗。2023年昌吉州玉乐西瓜种植专业合作社在新疆吐鲁番培育了1500多万株瓜苗，合作社负责人黄秋焕说：“新疆吐鲁番冬季气温高，特别适合苗子生长，而且育苗成本低。”  \n　　据了解，2023年春季，新疆吐鲁番市各设施农业基地将培育瓜果蔬菜苗1.2亿余株，其中蔬菜4500万株、西甜瓜7738万株。  \n　　为做好春耕备耕工作，新疆喀什地区召开了现场观摩会。2月4日，全地区各县市、乡镇领导观摩了巴楚县现代农业产业园、麦盖提县红枣产业园等7个示范点，同时，提前谋划冬春农业生产、春耕春播工作中涉及的农业大数据平台建设、节水、高标准农田建设等各项工作。  \n　　目前，新疆喀什地区农业农村局抽调专业技术人员组成了3个指导服务组，分赴全地区12个县市巡回指导，实地查看田间地头苗情、墒情，及时防范春旱、倒春寒、病虫害等农业灾害。同时，通过实地走访调研，准确了解掌握春耕备耕进展情况，及时解决突出问题，并结合地区主导品种和主推技术，重点培训推广水肥一体化、免耕播种、干播湿出等农业新技术，在做好春耕备耕技术服务工作上实现精准发力。  \n　　打好春耕主动仗  \n　　“利用操作手柄设置好路线以后，无人机就可以自主飞行躲避障碍物……”2月8日，在农用植保无人机操作技能培训课上，新疆沙湾市老沙湾镇头沟新村村民王杰一边听课、一边认真做笔记。  \n　　为做好春耕春播工作，新疆沙湾市融媒体中心驻老沙湾镇头沟新村“访惠聚”工作队和村“两委”举办了农用植保无人机操作技能培训班，通过“线上+线下”的方式，帮助村民掌握农用植保无人机操作技术。  \n　　当前，新疆各地都在积极行动，确保各类农资供应充足、价格平稳，全力保障春耕备耕。  \n　　罗中站承接着国内最大硫酸钾生产企业——国投新疆罗布泊钾盐有限责任公司的化肥运输任务。中国铁路乌鲁木齐局集团有限公司哈密货运中心的工作人员为企业定制了专属运输方案，开设绿色通道，依托哈罗铁路专用线，将国投新疆罗钾生产的春耕用肥运往全国各地。  \n　　“我们针对化肥产品‘到站多、发运批次多、单次发运量小’的特点，为企业提供网上办理、电子支付等服务，并调配适装车型，优先受理、优先装车、优先挂运、优先卸车，确保钾肥运输畅通高效。”2月7日，新疆哈密货运中心调度指挥中心调度员侯成博说，2023年以来，该中心已发运硫酸钾产品超10万吨。  \n　　备耕“种”先行。新疆源丰绿色农业科技有限公司于2020年落户乌苏，是一家以加工生产、销售棉花和小麦种子为主的企业，年加工生产各类棉花种子1万吨、小麦种子800吨，生产的种子销往全疆各地。2023年，该公司已接到棉种制种订单6000余吨。公司董事长姜桂贤说：“目前，我们两条生产线正在满负荷生产，每天生产近100吨成品种子，计划3月初完成订单，保障市场需求。”  \n　　金融“活水”润沃土  \n　　“我从信用社贷了80万元，买了台大马力拖拉机，准备春耕时大干一番。”2月7日，新疆巩留县阿尕尔森镇阿克塔木村村民海玉林说。  \n　　2023年，新疆农村信用合作联社计划投放春耕备耕贷款630亿元，较2022年计划投放任务增加30亿元。为了让广大农户享受到更加便捷的春耕备耕信贷服务，全疆各县市农信社和农商银行通过采取集中办贷、“一站式”服务、简化贷款流程等举措，确保春耕备耕贷款及时到位。  \n　　同时，各金融机构还纷纷推出了支农惠农新举措。中国农业银行哈密分行在春耕备耕贷款方面尽可能降低利率，并提高农户贷款的额度上限。同时，对大额农户贷款简化手续，全程由农户贷款经理上门服务。目前，农行哈密分行已发放涉农贷款超1亿元，惠及500多家农户。  \n　　“2022年，我家950亩甜菜获赔6.45万元。”2月4日，新疆昭苏县阿克达拉镇甜菜种植户曹洪全的理赔资金到账了。他说，这笔钱正好用于春耕生产。  \n　　近年来，受国际糖价影响，甜菜收购价格波动较大，给农户带来了风险。2022年9月，郑州商品交易所在昭苏县首次引入甜菜“保险+期货”县域覆盖试点项目，对292户甜菜种植户8.2万亩甜菜进行承保。按照规定，项目采用“订单农业+保险+期货”的模式运行。订单由中粮屯河伊犁新宁糖业有限公司与农户签订，为农户提供“保底订单+价格上涨”保护。保底订单保障了农户价格下跌的风险，价格保险为农户提供价格上涨的保护。当触及保险赔付条件时，由“太平洋保险财险”给合作社或农民赔付。  \n　　“这份保单不但能保底价，还能在甜菜价格上涨时提供保护，这可是‘保’到了农民心坎上。”曹洪全说，2023年敢放心大胆地扩种甜菜了。  \n",
                "pre": [],
                "text": "新疆源丰绿色农业科技有限公司于2020年落户乌苏，是一家以加工生产、销售棉花和小麦种子为主的企业，年加工生产各类棉花种子1万吨、小麦种子800吨，生产的种子销往全疆各地。",
                "time": "2023-02-10",
                "title": "新疆源丰绿色农业科技有限公司销售棉花",
                "url": "http://www.moa.gov.cn/xw/qg/./202302/t20230210_6420331.htm"
            },
            {
                "id": "BsS6S4gBeI3YhnS4XIXD",
                "news_tag": "中华人民共国农业农村部",
                "news_title": "天山南北奏响春耕备耕进行曲",
                "org": [
                    "新疆源丰绿色农业科技有限公司"
                ],
                "passage": "　　“50台农机的维修保养工作即将完成，各类农机（具）的生产正在按进度进行。”这几日，新疆阿图什市轻工业园区白星农机修造有限责任公司设备维修车间、生产车间十分忙碌，该公司总经理阿卜杜吾普尔·达伍提介绍，当前，公司紧抓新产品生产研发力度，开足马力生产各种农业机械，全力以赴保障2023年的春耕春播。 \n　　奏响春耕备耕曲，不误农时不负春。新疆维吾尔自治区党委农村工作会议暨推进乡村振兴高质量发展大会强调，要围绕2023年“三农”工作总要求和主要预期目标，突出抓好各项重点工作。新疆各地深入贯彻落实会议精神，备农资、忙生产、抓服务，春耕备耕工作如火如荼开展。天山南北广袤田野开始新的耕耘，孕育新的希望。  \n　　“早”字当头备春耕  \n　　春耕始，万物生。2月4日立春，新疆吐鲁番市气温回升很快。在高昌区三堡乡设施农业大棚内，一株株瓜苗、菜苗青翠欲滴、生机盎然。工人们熟练地掐芽、整苗，繁忙而有序。  \n　　三堡乡是农业大乡，主要种植甜瓜、葡萄和大棚蔬菜。2023年全乡育苗棚共有426座，育苗户96户，计划育苗4622万株。  \n　　“2023年的育苗工作与往年最大的不同是，大多用的是本地嫁接工。”三堡乡党委委员塔依尔·哈力克说，“我们自己培养了800多名嫁接工，既保障了春耕备耕工作，又增加了农民收入。”  \n　　新疆吐鲁番市气候适宜瓜果蔬菜生长，瓜果蔬菜上市时间早，吸引了不少疆内其他地州市的种植户专门来这里育苗。2023年昌吉州玉乐西瓜种植专业合作社在新疆吐鲁番培育了1500多万株瓜苗，合作社负责人黄秋焕说：“新疆吐鲁番冬季气温高，特别适合苗子生长，而且育苗成本低。”  \n　　据了解，2023年春季，新疆吐鲁番市各设施农业基地将培育瓜果蔬菜苗1.2亿余株，其中蔬菜4500万株、西甜瓜7738万株。  \n　　为做好春耕备耕工作，新疆喀什地区召开了现场观摩会。2月4日，全地区各县市、乡镇领导观摩了巴楚县现代农业产业园、麦盖提县红枣产业园等7个示范点，同时，提前谋划冬春农业生产、春耕春播工作中涉及的农业大数据平台建设、节水、高标准农田建设等各项工作。  \n　　目前，新疆喀什地区农业农村局抽调专业技术人员组成了3个指导服务组，分赴全地区12个县市巡回指导，实地查看田间地头苗情、墒情，及时防范春旱、倒春寒、病虫害等农业灾害。同时，通过实地走访调研，准确了解掌握春耕备耕进展情况，及时解决突出问题，并结合地区主导品种和主推技术，重点培训推广水肥一体化、免耕播种、干播湿出等农业新技术，在做好春耕备耕技术服务工作上实现精准发力。  \n　　打好春耕主动仗  \n　　“利用操作手柄设置好路线以后，无人机就可以自主飞行躲避障碍物……”2月8日，在农用植保无人机操作技能培训课上，新疆沙湾市老沙湾镇头沟新村村民王杰一边听课、一边认真做笔记。  \n　　为做好春耕春播工作，新疆沙湾市融媒体中心驻老沙湾镇头沟新村“访惠聚”工作队和村“两委”举办了农用植保无人机操作技能培训班，通过“线上+线下”的方式，帮助村民掌握农用植保无人机操作技术。  \n　　当前，新疆各地都在积极行动，确保各类农资供应充足、价格平稳，全力保障春耕备耕。  \n　　罗中站承接着国内最大硫酸钾生产企业——国投新疆罗布泊钾盐有限责任公司的化肥运输任务。中国铁路乌鲁木齐局集团有限公司哈密货运中心的工作人员为企业定制了专属运输方案，开设绿色通道，依托哈罗铁路专用线，将国投新疆罗钾生产的春耕用肥运往全国各地。  \n　　“我们针对化肥产品‘到站多、发运批次多、单次发运量小’的特点，为企业提供网上办理、电子支付等服务，并调配适装车型，优先受理、优先装车、优先挂运、优先卸车，确保钾肥运输畅通高效。”2月7日，新疆哈密货运中心调度指挥中心调度员侯成博说，2023年以来，该中心已发运硫酸钾产品超10万吨。  \n　　备耕“种”先行。新疆源丰绿色农业科技有限公司于2020年落户乌苏，是一家以加工生产、销售棉花和小麦种子为主的企业，年加工生产各类棉花种子1万吨、小麦种子800吨，生产的种子销往全疆各地。2023年，该公司已接到棉种制种订单6000余吨。公司董事长姜桂贤说：“目前，我们两条生产线正在满负荷生产，每天生产近100吨成品种子，计划3月初完成订单，保障市场需求。”  \n　　金融“活水”润沃土  \n　　“我从信用社贷了80万元，买了台大马力拖拉机，准备春耕时大干一番。”2月7日，新疆巩留县阿尕尔森镇阿克塔木村村民海玉林说。  \n　　2023年，新疆农村信用合作联社计划投放春耕备耕贷款630亿元，较2022年计划投放任务增加30亿元。为了让广大农户享受到更加便捷的春耕备耕信贷服务，全疆各县市农信社和农商银行通过采取集中办贷、“一站式”服务、简化贷款流程等举措，确保春耕备耕贷款及时到位。  \n　　同时，各金融机构还纷纷推出了支农惠农新举措。中国农业银行哈密分行在春耕备耕贷款方面尽可能降低利率，并提高农户贷款的额度上限。同时，对大额农户贷款简化手续，全程由农户贷款经理上门服务。目前，农行哈密分行已发放涉农贷款超1亿元，惠及500多家农户。  \n　　“2022年，我家950亩甜菜获赔6.45万元。”2月4日，新疆昭苏县阿克达拉镇甜菜种植户曹洪全的理赔资金到账了。他说，这笔钱正好用于春耕生产。  \n　　近年来，受国际糖价影响，甜菜收购价格波动较大，给农户带来了风险。2022年9月，郑州商品交易所在昭苏县首次引入甜菜“保险+期货”县域覆盖试点项目，对292户甜菜种植户8.2万亩甜菜进行承保。按照规定，项目采用“订单农业+保险+期货”的模式运行。订单由中粮屯河伊犁新宁糖业有限公司与农户签订，为农户提供“保底订单+价格上涨”保护。保底订单保障了农户价格下跌的风险，价格保险为农户提供价格上涨的保护。当触及保险赔付条件时，由“太平洋保险财险”给合作社或农民赔付。  \n　　“这份保单不但能保底价，还能在甜菜价格上涨时提供保护，这可是‘保’到了农民心坎上。”曹洪全说，2023年敢放心大胆地扩种甜菜了。  \n",
                "pre": [],
                "text": "新疆源丰绿色农业科技有限公司于2020年落户乌苏，是一家以加工生产、销售棉花和小麦种子为主的企业，年加工生产各类棉花种子1万吨、小麦种子800吨，生产的种子销往全疆各地。",
                "time": "2023-02-10",
                "title": "新疆源丰绿色农业科技有限公司生产各类棉花种子1万吨",
                "url": "http://www.moa.gov.cn/xw/qg/./202302/t20230210_6420331.htm"
            },
            {
                "id": "B8S6S4gBeI3YhnS4XIXL",
                "news_tag": "中华人民共国农业农村部",
                "news_title": "天山南北奏响春耕备耕进行曲",
                "org": [
                    "新疆源丰绿色农业科技有限公司"
                ],
                "passage": "　　“50台农机的维修保养工作即将完成，各类农机（具）的生产正在按进度进行。”这几日，新疆阿图什市轻工业园区白星农机修造有限责任公司设备维修车间、生产车间十分忙碌，该公司总经理阿卜杜吾普尔·达伍提介绍，当前，公司紧抓新产品生产研发力度，开足马力生产各种农业机械，全力以赴保障2023年的春耕春播。 \n　　奏响春耕备耕曲，不误农时不负春。新疆维吾尔自治区党委农村工作会议暨推进乡村振兴高质量发展大会强调，要围绕2023年“三农”工作总要求和主要预期目标，突出抓好各项重点工作。新疆各地深入贯彻落实会议精神，备农资、忙生产、抓服务，春耕备耕工作如火如荼开展。天山南北广袤田野开始新的耕耘，孕育新的希望。  \n　　“早”字当头备春耕  \n　　春耕始，万物生。2月4日立春，新疆吐鲁番市气温回升很快。在高昌区三堡乡设施农业大棚内，一株株瓜苗、菜苗青翠欲滴、生机盎然。工人们熟练地掐芽、整苗，繁忙而有序。  \n　　三堡乡是农业大乡，主要种植甜瓜、葡萄和大棚蔬菜。2023年全乡育苗棚共有426座，育苗户96户，计划育苗4622万株。  \n　　“2023年的育苗工作与往年最大的不同是，大多用的是本地嫁接工。”三堡乡党委委员塔依尔·哈力克说，“我们自己培养了800多名嫁接工，既保障了春耕备耕工作，又增加了农民收入。”  \n　　新疆吐鲁番市气候适宜瓜果蔬菜生长，瓜果蔬菜上市时间早，吸引了不少疆内其他地州市的种植户专门来这里育苗。2023年昌吉州玉乐西瓜种植专业合作社在新疆吐鲁番培育了1500多万株瓜苗，合作社负责人黄秋焕说：“新疆吐鲁番冬季气温高，特别适合苗子生长，而且育苗成本低。”  \n　　据了解，2023年春季，新疆吐鲁番市各设施农业基地将培育瓜果蔬菜苗1.2亿余株，其中蔬菜4500万株、西甜瓜7738万株。  \n　　为做好春耕备耕工作，新疆喀什地区召开了现场观摩会。2月4日，全地区各县市、乡镇领导观摩了巴楚县现代农业产业园、麦盖提县红枣产业园等7个示范点，同时，提前谋划冬春农业生产、春耕春播工作中涉及的农业大数据平台建设、节水、高标准农田建设等各项工作。  \n　　目前，新疆喀什地区农业农村局抽调专业技术人员组成了3个指导服务组，分赴全地区12个县市巡回指导，实地查看田间地头苗情、墒情，及时防范春旱、倒春寒、病虫害等农业灾害。同时，通过实地走访调研，准确了解掌握春耕备耕进展情况，及时解决突出问题，并结合地区主导品种和主推技术，重点培训推广水肥一体化、免耕播种、干播湿出等农业新技术，在做好春耕备耕技术服务工作上实现精准发力。  \n　　打好春耕主动仗  \n　　“利用操作手柄设置好路线以后，无人机就可以自主飞行躲避障碍物……”2月8日，在农用植保无人机操作技能培训课上，新疆沙湾市老沙湾镇头沟新村村民王杰一边听课、一边认真做笔记。  \n　　为做好春耕春播工作，新疆沙湾市融媒体中心驻老沙湾镇头沟新村“访惠聚”工作队和村“两委”举办了农用植保无人机操作技能培训班，通过“线上+线下”的方式，帮助村民掌握农用植保无人机操作技术。  \n　　当前，新疆各地都在积极行动，确保各类农资供应充足、价格平稳，全力保障春耕备耕。  \n　　罗中站承接着国内最大硫酸钾生产企业——国投新疆罗布泊钾盐有限责任公司的化肥运输任务。中国铁路乌鲁木齐局集团有限公司哈密货运中心的工作人员为企业定制了专属运输方案，开设绿色通道，依托哈罗铁路专用线，将国投新疆罗钾生产的春耕用肥运往全国各地。  \n　　“我们针对化肥产品‘到站多、发运批次多、单次发运量小’的特点，为企业提供网上办理、电子支付等服务，并调配适装车型，优先受理、优先装车、优先挂运、优先卸车，确保钾肥运输畅通高效。”2月7日，新疆哈密货运中心调度指挥中心调度员侯成博说，2023年以来，该中心已发运硫酸钾产品超10万吨。  \n　　备耕“种”先行。新疆源丰绿色农业科技有限公司于2020年落户乌苏，是一家以加工生产、销售棉花和小麦种子为主的企业，年加工生产各类棉花种子1万吨、小麦种子800吨，生产的种子销往全疆各地。2023年，该公司已接到棉种制种订单6000余吨。公司董事长姜桂贤说：“目前，我们两条生产线正在满负荷生产，每天生产近100吨成品种子，计划3月初完成订单，保障市场需求。”  \n　　金融“活水”润沃土  \n　　“我从信用社贷了80万元，买了台大马力拖拉机，准备春耕时大干一番。”2月7日，新疆巩留县阿尕尔森镇阿克塔木村村民海玉林说。  \n　　2023年，新疆农村信用合作联社计划投放春耕备耕贷款630亿元，较2022年计划投放任务增加30亿元。为了让广大农户享受到更加便捷的春耕备耕信贷服务，全疆各县市农信社和农商银行通过采取集中办贷、“一站式”服务、简化贷款流程等举措，确保春耕备耕贷款及时到位。  \n　　同时，各金融机构还纷纷推出了支农惠农新举措。中国农业银行哈密分行在春耕备耕贷款方面尽可能降低利率，并提高农户贷款的额度上限。同时，对大额农户贷款简化手续，全程由农户贷款经理上门服务。目前，农行哈密分行已发放涉农贷款超1亿元，惠及500多家农户。  \n　　“2022年，我家950亩甜菜获赔6.45万元。”2月4日，新疆昭苏县阿克达拉镇甜菜种植户曹洪全的理赔资金到账了。他说，这笔钱正好用于春耕生产。  \n　　近年来，受国际糖价影响，甜菜收购价格波动较大，给农户带来了风险。2022年9月，郑州商品交易所在昭苏县首次引入甜菜“保险+期货”县域覆盖试点项目，对292户甜菜种植户8.2万亩甜菜进行承保。按照规定，项目采用“订单农业+保险+期货”的模式运行。订单由中粮屯河伊犁新宁糖业有限公司与农户签订，为农户提供“保底订单+价格上涨”保护。保底订单保障了农户价格下跌的风险，价格保险为农户提供价格上涨的保护。当触及保险赔付条件时，由“太平洋保险财险”给合作社或农民赔付。  \n　　“这份保单不但能保底价，还能在甜菜价格上涨时提供保护，这可是‘保’到了农民心坎上。”曹洪全说，2023年敢放心大胆地扩种甜菜了。  \n",
                "pre": [],
                "text": "新疆源丰绿色农业科技有限公司于2020年落户乌苏，是一家以加工生产、销售棉花和小麦种子为主的企业，年加工生产各类棉花种子1万吨、小麦种子800吨，生产的种子销往全疆各地。",
                "time": "2023-02-10",
                "title": "新疆源丰绿色农业科技有限公司生产小麦种子800吨",
                "url": "http://www.moa.gov.cn/xw/qg/./202302/t20230210_6420331.htm"
            }
        ],
        "time": "2023-02-10",
        "total": 3,
        "ty": "发展"
    },
    {
        "data": [
            {
                "id": "m9MOc4kB4WDQijPwhmWU",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "棉花所推进科普研学工作",
                "org": [
                    "中国农业科学院棉花研究所"
                ],
                "passage": "　　2月8日，中国农业科学院棉花研究所组织召开科普研学工作推进会，系统总结2022年科普研学工作，研究部署2023年重点工作。\n　　会议指出，近年来，棉花所坚持把科技创新和科学普及放在同等重要位置，利用自身科技资源和科研成果优势，组建科普研学专班，立足棉花、小麦、玉米等农作物科研和种植等农业科学知识传播，通过制定科普课程、打造科普路线、出版科普书籍、创作科普视频音频等形式，不断探索完善科普工作的方法和途径，累计开展和参加各类科普研学活动300余次，参与互动人数3万余人次，相继被认定为“安阳市科普教育基地”“河南省科普基地”“全国科普教育基地”。\n　　会议强调，棉花所要继续统筹协调全所资源，充分发挥平台与人才优势，加强科普研学队伍建设，优化研学路线和课程，申报科普相关项目，强化新闻宣传报道，积极对接学校和研学机构，全面提升服务保障能力，着力推动科普研学工作走深做实。（通讯员 梁冰）\n",
                "pre": [],
                "text": "2月8日，中国农业科学院棉花研究所组织召开科普研学工作推进会，系统总结2022年科普研学工作，研究部署2023年重点工作。",
                "time": "2023-02-13",
                "title": "中国农业科学院棉花研究所召开科普研学工作推进会",
                "url": "https://www.caas.cn/xwzx/kyhd/01ca2a4ebc4648068ed9a5b7acfbd227.htm"
            }
        ],
        "time": "2023-02-13",
        "total": 1,
        "ty": "发展"
    },
    {
        "data": [
            {
                "id": "eNPFcokB4WDQijPwUU7z",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "棉花所积极助推新疆棉花产业高质量发展",
                "org": [
                    "新疆农业科学院",
                    "新疆维吾尔自治区农业农村厅",
                    "中国农业科学院棉花研究所",
                    "新疆农垦科学院"
                ],
                "passage": "　　2月7-10日，中国农业科学院棉花研究所先后与新疆维吾尔自治区农业农村厅、新疆农垦科学院和新疆农业科学院进行座谈交流，并达成合作共识，将共同推进新疆棉花产业高质量发展。\n　　棉花所将立足新疆棉花产业主战场，充分发挥国家队优势，积极与新疆地方政府和科研单位协同合作，共同为新疆棉花产业高质量发展注智赋能。一是加强科技协同攻关，着力破解棉花打顶、脱叶等生产技术难题，同时优化棉花生产布局，联合推动转基因棉花新品种审定推广，助力棉花单产提升，保障国家重要农产品稳产保供；二是强化高品质棉花生产，合作建设高品质棉花生产基地，进一步推广实施“一厂一品”订单生产方式，推进新疆棉花整体品质提升；三是助推国家棉花技术创新中心建设，进一步加强生物育种、智慧农业等协同合作，加快科技成果转移转化，共同促进棉花全产业链一体化发展。（通讯员   梁冰）\n",
                "pre": [],
                "text": "2月7-10日，中国农业科学院棉花研究所先后与新疆维吾尔自治区农业农村厅、新疆农垦科学院和新疆农业科学院进行座谈交流，并达成合作共识，将共同推进新疆棉花产业高质量发展。",
                "time": "2023-02-14",
                "title": "中国农业科学院棉花研究所推进新疆棉花产业高质量发展",
                "url": "https://www.caas.cn/xwzx/hzdznew/ec1513ca45eb499f8027cefbecc02adc.htm"
            },
            {
                "id": "dtPFcokB4WDQijPwUU6V",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "棉花所积极助推新疆棉花产业高质量发展",
                "org": [
                    "新疆农业科学院",
                    "新疆维吾尔自治区农业农村厅",
                    "中国农业科学院棉花研究所",
                    "新疆农垦科学院"
                ],
                "passage": "　　2月7-10日，中国农业科学院棉花研究所先后与新疆维吾尔自治区农业农村厅、新疆农垦科学院和新疆农业科学院进行座谈交流，并达成合作共识，将共同推进新疆棉花产业高质量发展。\n　　棉花所将立足新疆棉花产业主战场，充分发挥国家队优势，积极与新疆地方政府和科研单位协同合作，共同为新疆棉花产业高质量发展注智赋能。一是加强科技协同攻关，着力破解棉花打顶、脱叶等生产技术难题，同时优化棉花生产布局，联合推动转基因棉花新品种审定推广，助力棉花单产提升，保障国家重要农产品稳产保供；二是强化高品质棉花生产，合作建设高品质棉花生产基地，进一步推广实施“一厂一品”订单生产方式，推进新疆棉花整体品质提升；三是助推国家棉花技术创新中心建设，进一步加强生物育种、智慧农业等协同合作，加快科技成果转移转化，共同促进棉花全产业链一体化发展。（通讯员   梁冰）\n",
                "pre": [],
                "text": "2月7-10日，中国农业科学院棉花研究所先后与新疆维吾尔自治区农业农村厅、新疆农垦科学院和新疆农业科学院进行座谈交流，并达成合作共识，将共同推进新疆棉花产业高质量发展。",
                "time": "2023-02-14",
                "title": "中国农业科学院棉花研究所进行座谈交流",
                "url": "https://www.caas.cn/xwzx/hzdznew/ec1513ca45eb499f8027cefbecc02adc.htm"
            },
            {
                "id": "d9PFcokB4WDQijPwUU7H",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "棉花所积极助推新疆棉花产业高质量发展",
                "org": [
                    "新疆农业科学院",
                    "新疆维吾尔自治区农业农村厅",
                    "中国农业科学院棉花研究所",
                    "新疆农垦科学院"
                ],
                "passage": "　　2月7-10日，中国农业科学院棉花研究所先后与新疆维吾尔自治区农业农村厅、新疆农垦科学院和新疆农业科学院进行座谈交流，并达成合作共识，将共同推进新疆棉花产业高质量发展。\n　　棉花所将立足新疆棉花产业主战场，充分发挥国家队优势，积极与新疆地方政府和科研单位协同合作，共同为新疆棉花产业高质量发展注智赋能。一是加强科技协同攻关，着力破解棉花打顶、脱叶等生产技术难题，同时优化棉花生产布局，联合推动转基因棉花新品种审定推广，助力棉花单产提升，保障国家重要农产品稳产保供；二是强化高品质棉花生产，合作建设高品质棉花生产基地，进一步推广实施“一厂一品”订单生产方式，推进新疆棉花整体品质提升；三是助推国家棉花技术创新中心建设，进一步加强生物育种、智慧农业等协同合作，加快科技成果转移转化，共同促进棉花全产业链一体化发展。（通讯员   梁冰）\n",
                "pre": [],
                "text": "2月7-10日，中国农业科学院棉花研究所先后与新疆维吾尔自治区农业农村厅、新疆农垦科学院和新疆农业科学院进行座谈交流，并达成合作共识，将共同推进新疆棉花产业高质量发展。",
                "time": "2023-02-14",
                "title": "中国农业科学院棉花研究所达成合作共识",
                "url": "https://www.caas.cn/xwzx/hzdznew/ec1513ca45eb499f8027cefbecc02adc.htm"
            }
        ],
        "time": "2023-02-14",
        "total": 3,
        "ty": "发展"
    },
    {
        "data": [
            {
                "id": "otM5c4kB4WDQijPwHnDT",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "研究解析香禾糯遗传演化规律并阐明侗族族源及迁徙路线",
                "org": [
                    "中国农业科学院作物科学研究所"
                ],
                "passage": "　　近日，中国农业科学院作物科学研究所水稻优异种质资源发掘与创新利用创新团队在基因组层面解析了我国黔东南香禾糯的遗传演化规律及基因组印记，阐明了侗族族源及迁徙路线，为研究人类文明和迁徙模式提供了一种新思路，并为未来高产和抗逆等水稻育种提供了有价值的基因组数据和资源。相关研究成果发表在《分子植物（Molecular Plant）》上。\n \n\n　　\n　　人类迁徙活动是影响水稻遗传演化的重要因素之一。侗族是中国古老的稻作民族之一，目前民族学和历史学界对其族源及迁徙路线研究仍是学说各异。香禾糯是受侗族传统饮食及农耕文化影响而被持续种植利用上千年的一类特殊生态型地方稻种，解析香禾糯优异特性形成的遗传机制不仅对育种利用有重要意义，根据香禾糯遗传演化规律揭示侗族的起源和迁徙更是一项具有创新思路的研究工作。\n　　该研究团队利用香禾糯和长江流域以南地方稻种，从基因组层面揭示香禾糯起源于广西、广东、福建和江西；结合民族学证据研究表明，后续香禾糯随侗族祖先的迁徙而传入黔东南。香禾糯与上述省份地方稻种之间存在显著的基因渗入，预示着人类活动的干预。因此，该研究从基因组层面推测侗族族源来自于广西、广东、福建和江西，同时从香禾糯的多次基因交流和渗入揭示侗族在历史上发生了多次迁徙事件。\n　　该研究发现约350年前香禾糯与祖先群体发生遗传分化，其有效群体规模约220-150年前达到顶峰；约150-120年前、30年前遭遇了驯化瓶颈，有效群体规模大幅下降，这分别与黔东南历史上的“糯改粘”政策及杂交水稻大面积推广事件相吻合。此外，基因组印记揭示香禾糯农艺性状相关关键基因GS3、Hd1和DPS1以及耐冷相关关键基因LTG1和MYBS3是侗族选择驯化的目标基因，其单倍型变化模式为香禾糯驯化动态过程提供了遗传证据。该研究还发掘了一个穗粒数相关基因，可能对水稻增产发挥重要作用。\n　　该研究得到了国家重点研发计划、国家自然科学基金、中国农业科学院科技创新工程的支持。(通讯员 卫斐)\n　　\n\n　　\n　　原文链接：https://doi.org/10.1016/j.molp.2022.12.020\n",
                "pre": [],
                "text": "近日，中国农业科学院作物科学研究所水稻优异种质资源发掘与创新利用创新团队在基因组层面解析了我国黔东南香禾糯的遗传演化规律及基因组印记，阐明了侗族族源及迁徙路线，为研究人类文明和迁徙模式提供了一种新思路，并为未来高产和抗逆等水稻育种提供了有价值的基因组数据和资源。",
                "time": "2023-02-15",
                "title": "中国农业科学院作物科学研究所水稻优异种质资源发掘团队阐明迁徙路线",
                "url": "https://www.caas.cn/xwzx/tpxw/4189a3ab1ea34087a228a3aa83cb923c.htm"
            },
            {
                "id": "o9M5c4kB4WDQijPwHnD9",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "研究解析香禾糯遗传演化规律并阐明侗族族源及迁徙路线",
                "org": [
                    "中国农业科学院作物科学研究所"
                ],
                "passage": "　　近日，中国农业科学院作物科学研究所水稻优异种质资源发掘与创新利用创新团队在基因组层面解析了我国黔东南香禾糯的遗传演化规律及基因组印记，阐明了侗族族源及迁徙路线，为研究人类文明和迁徙模式提供了一种新思路，并为未来高产和抗逆等水稻育种提供了有价值的基因组数据和资源。相关研究成果发表在《分子植物（Molecular Plant）》上。\n \n\n　　\n　　人类迁徙活动是影响水稻遗传演化的重要因素之一。侗族是中国古老的稻作民族之一，目前民族学和历史学界对其族源及迁徙路线研究仍是学说各异。香禾糯是受侗族传统饮食及农耕文化影响而被持续种植利用上千年的一类特殊生态型地方稻种，解析香禾糯优异特性形成的遗传机制不仅对育种利用有重要意义，根据香禾糯遗传演化规律揭示侗族的起源和迁徙更是一项具有创新思路的研究工作。\n　　该研究团队利用香禾糯和长江流域以南地方稻种，从基因组层面揭示香禾糯起源于广西、广东、福建和江西；结合民族学证据研究表明，后续香禾糯随侗族祖先的迁徙而传入黔东南。香禾糯与上述省份地方稻种之间存在显著的基因渗入，预示着人类活动的干预。因此，该研究从基因组层面推测侗族族源来自于广西、广东、福建和江西，同时从香禾糯的多次基因交流和渗入揭示侗族在历史上发生了多次迁徙事件。\n　　该研究发现约350年前香禾糯与祖先群体发生遗传分化，其有效群体规模约220-150年前达到顶峰；约150-120年前、30年前遭遇了驯化瓶颈，有效群体规模大幅下降，这分别与黔东南历史上的“糯改粘”政策及杂交水稻大面积推广事件相吻合。此外，基因组印记揭示香禾糯农艺性状相关关键基因GS3、Hd1和DPS1以及耐冷相关关键基因LTG1和MYBS3是侗族选择驯化的目标基因，其单倍型变化模式为香禾糯驯化动态过程提供了遗传证据。该研究还发掘了一个穗粒数相关基因，可能对水稻增产发挥重要作用。\n　　该研究得到了国家重点研发计划、国家自然科学基金、中国农业科学院科技创新工程的支持。(通讯员 卫斐)\n　　\n\n　　\n　　原文链接：https://doi.org/10.1016/j.molp.2022.12.020\n",
                "pre": [],
                "text": "近日，中国农业科学院作物科学研究所水稻优异种质资源发掘与创新利用创新团队在基因组层面解析了我国黔东南香禾糯的遗传演化规律及基因组印记，阐明了侗族族源及迁徙路线，为研究人类文明和迁徙模式提供了一种新思路，并为未来高产和抗逆等水稻育种提供了有价值的基因组数据和资源。",
                "time": "2023-02-15",
                "title": "中国农业科学院作物科学研究所水稻优异种质资源发掘团队研究人类文明",
                "url": "https://www.caas.cn/xwzx/tpxw/4189a3ab1ea34087a228a3aa83cb923c.htm"
            },
            {
                "id": "odM5c4kB4WDQijPwHXBk",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "研究解析香禾糯遗传演化规律并阐明侗族族源及迁徙路线",
                "org": [
                    "中国农业科学院作物科学研究所"
                ],
                "passage": "　　近日，中国农业科学院作物科学研究所水稻优异种质资源发掘与创新利用创新团队在基因组层面解析了我国黔东南香禾糯的遗传演化规律及基因组印记，阐明了侗族族源及迁徙路线，为研究人类文明和迁徙模式提供了一种新思路，并为未来高产和抗逆等水稻育种提供了有价值的基因组数据和资源。相关研究成果发表在《分子植物（Molecular Plant）》上。\n \n\n　　\n　　人类迁徙活动是影响水稻遗传演化的重要因素之一。侗族是中国古老的稻作民族之一，目前民族学和历史学界对其族源及迁徙路线研究仍是学说各异。香禾糯是受侗族传统饮食及农耕文化影响而被持续种植利用上千年的一类特殊生态型地方稻种，解析香禾糯优异特性形成的遗传机制不仅对育种利用有重要意义，根据香禾糯遗传演化规律揭示侗族的起源和迁徙更是一项具有创新思路的研究工作。\n　　该研究团队利用香禾糯和长江流域以南地方稻种，从基因组层面揭示香禾糯起源于广西、广东、福建和江西；结合民族学证据研究表明，后续香禾糯随侗族祖先的迁徙而传入黔东南。香禾糯与上述省份地方稻种之间存在显著的基因渗入，预示着人类活动的干预。因此，该研究从基因组层面推测侗族族源来自于广西、广东、福建和江西，同时从香禾糯的多次基因交流和渗入揭示侗族在历史上发生了多次迁徙事件。\n　　该研究发现约350年前香禾糯与祖先群体发生遗传分化，其有效群体规模约220-150年前达到顶峰；约150-120年前、30年前遭遇了驯化瓶颈，有效群体规模大幅下降，这分别与黔东南历史上的“糯改粘”政策及杂交水稻大面积推广事件相吻合。此外，基因组印记揭示香禾糯农艺性状相关关键基因GS3、Hd1和DPS1以及耐冷相关关键基因LTG1和MYBS3是侗族选择驯化的目标基因，其单倍型变化模式为香禾糯驯化动态过程提供了遗传证据。该研究还发掘了一个穗粒数相关基因，可能对水稻增产发挥重要作用。\n　　该研究得到了国家重点研发计划、国家自然科学基金、中国农业科学院科技创新工程的支持。(通讯员 卫斐)\n　　\n\n　　\n　　原文链接：https://doi.org/10.1016/j.molp.2022.12.020\n",
                "pre": [],
                "text": "近日，中国农业科学院作物科学研究所水稻优异种质资源发掘与创新利用创新团队在基因组层面解析了我国黔东南香禾糯的遗传演化规律及基因组印记，阐明了侗族族源及迁徙路线，为研究人类文明和迁徙模式提供了一种新思路，并为未来高产和抗逆等水稻育种提供了有价值的基因组数据和资源。",
                "time": "2023-02-15",
                "title": "中国农业科学院作物科学研究所水稻优异种质资源发掘团队阐明侗族族源",
                "url": "https://www.caas.cn/xwzx/tpxw/4189a3ab1ea34087a228a3aa83cb923c.htm"
            },
            {
                "id": "ptM5c4kB4WDQijPwInAy",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "研究解析香禾糯遗传演化规律并阐明侗族族源及迁徙路线",
                "org": [
                    "中国农业科学院作物科学研究所"
                ],
                "passage": "　　近日，中国农业科学院作物科学研究所水稻优异种质资源发掘与创新利用创新团队在基因组层面解析了我国黔东南香禾糯的遗传演化规律及基因组印记，阐明了侗族族源及迁徙路线，为研究人类文明和迁徙模式提供了一种新思路，并为未来高产和抗逆等水稻育种提供了有价值的基因组数据和资源。相关研究成果发表在《分子植物（Molecular Plant）》上。\n \n\n　　\n　　人类迁徙活动是影响水稻遗传演化的重要因素之一。侗族是中国古老的稻作民族之一，目前民族学和历史学界对其族源及迁徙路线研究仍是学说各异。香禾糯是受侗族传统饮食及农耕文化影响而被持续种植利用上千年的一类特殊生态型地方稻种，解析香禾糯优异特性形成的遗传机制不仅对育种利用有重要意义，根据香禾糯遗传演化规律揭示侗族的起源和迁徙更是一项具有创新思路的研究工作。\n　　该研究团队利用香禾糯和长江流域以南地方稻种，从基因组层面揭示香禾糯起源于广西、广东、福建和江西；结合民族学证据研究表明，后续香禾糯随侗族祖先的迁徙而传入黔东南。香禾糯与上述省份地方稻种之间存在显著的基因渗入，预示着人类活动的干预。因此，该研究从基因组层面推测侗族族源来自于广西、广东、福建和江西，同时从香禾糯的多次基因交流和渗入揭示侗族在历史上发生了多次迁徙事件。\n　　该研究发现约350年前香禾糯与祖先群体发生遗传分化，其有效群体规模约220-150年前达到顶峰；约150-120年前、30年前遭遇了驯化瓶颈，有效群体规模大幅下降，这分别与黔东南历史上的“糯改粘”政策及杂交水稻大面积推广事件相吻合。此外，基因组印记揭示香禾糯农艺性状相关关键基因GS3、Hd1和DPS1以及耐冷相关关键基因LTG1和MYBS3是侗族选择驯化的目标基因，其单倍型变化模式为香禾糯驯化动态过程提供了遗传证据。该研究还发掘了一个穗粒数相关基因，可能对水稻增产发挥重要作用。\n　　该研究得到了国家重点研发计划、国家自然科学基金、中国农业科学院科技创新工程的支持。(通讯员 卫斐)\n　　\n\n　　\n　　原文链接：https://doi.org/10.1016/j.molp.2022.12.020\n",
                "pre": [],
                "text": "近日，中国农业科学院作物科学研究所水稻优异种质资源发掘与创新利用创新团队在基因组层面解析了我国黔东南香禾糯的遗传演化规律及基因组印记，阐明了侗族族源及迁徙路线，为研究人类文明和迁徙模式提供了一种新思路，并为未来高产和抗逆等水稻育种提供了有价值的基因组数据和资源。",
                "time": "2023-02-15",
                "title": "中国农业科学院作物科学研究所水稻优异种质资源发掘团队提供有价值的基因组数据",
                "url": "https://www.caas.cn/xwzx/tpxw/4189a3ab1ea34087a228a3aa83cb923c.htm"
            },
            {
                "id": "pdM5c4kB4WDQijPwIXCk",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "研究解析香禾糯遗传演化规律并阐明侗族族源及迁徙路线",
                "org": [
                    "中国农业科学院作物科学研究所"
                ],
                "passage": "　　近日，中国农业科学院作物科学研究所水稻优异种质资源发掘与创新利用创新团队在基因组层面解析了我国黔东南香禾糯的遗传演化规律及基因组印记，阐明了侗族族源及迁徙路线，为研究人类文明和迁徙模式提供了一种新思路，并为未来高产和抗逆等水稻育种提供了有价值的基因组数据和资源。相关研究成果发表在《分子植物（Molecular Plant）》上。\n \n\n　　\n　　人类迁徙活动是影响水稻遗传演化的重要因素之一。侗族是中国古老的稻作民族之一，目前民族学和历史学界对其族源及迁徙路线研究仍是学说各异。香禾糯是受侗族传统饮食及农耕文化影响而被持续种植利用上千年的一类特殊生态型地方稻种，解析香禾糯优异特性形成的遗传机制不仅对育种利用有重要意义，根据香禾糯遗传演化规律揭示侗族的起源和迁徙更是一项具有创新思路的研究工作。\n　　该研究团队利用香禾糯和长江流域以南地方稻种，从基因组层面揭示香禾糯起源于广西、广东、福建和江西；结合民族学证据研究表明，后续香禾糯随侗族祖先的迁徙而传入黔东南。香禾糯与上述省份地方稻种之间存在显著的基因渗入，预示着人类活动的干预。因此，该研究从基因组层面推测侗族族源来自于广西、广东、福建和江西，同时从香禾糯的多次基因交流和渗入揭示侗族在历史上发生了多次迁徙事件。\n　　该研究发现约350年前香禾糯与祖先群体发生遗传分化，其有效群体规模约220-150年前达到顶峰；约150-120年前、30年前遭遇了驯化瓶颈，有效群体规模大幅下降，这分别与黔东南历史上的“糯改粘”政策及杂交水稻大面积推广事件相吻合。此外，基因组印记揭示香禾糯农艺性状相关关键基因GS3、Hd1和DPS1以及耐冷相关关键基因LTG1和MYBS3是侗族选择驯化的目标基因，其单倍型变化模式为香禾糯驯化动态过程提供了遗传证据。该研究还发掘了一个穗粒数相关基因，可能对水稻增产发挥重要作用。\n　　该研究得到了国家重点研发计划、国家自然科学基金、中国农业科学院科技创新工程的支持。(通讯员 卫斐)\n　　\n\n　　\n　　原文链接：https://doi.org/10.1016/j.molp.2022.12.020\n",
                "pre": [],
                "text": "近日，中国农业科学院作物科学研究所水稻优异种质资源发掘与创新利用创新团队在基因组层面解析了我国黔东南香禾糯的遗传演化规律及基因组印记，阐明了侗族族源及迁徙路线，为研究人类文明和迁徙模式提供了一种新思路，并为未来高产和抗逆等水稻育种提供了有价值的基因组数据和资源。",
                "time": "2023-02-15",
                "title": "中国农业科学院作物科学研究所水稻优异种质资源发掘团队提供一种新思路",
                "url": "https://www.caas.cn/xwzx/tpxw/4189a3ab1ea34087a228a3aa83cb923c.htm"
            },
            {
                "id": "pNM5c4kB4WDQijPwIXAY",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "研究解析香禾糯遗传演化规律并阐明侗族族源及迁徙路线",
                "org": [
                    "中国农业科学院作物科学研究所"
                ],
                "passage": "　　近日，中国农业科学院作物科学研究所水稻优异种质资源发掘与创新利用创新团队在基因组层面解析了我国黔东南香禾糯的遗传演化规律及基因组印记，阐明了侗族族源及迁徙路线，为研究人类文明和迁徙模式提供了一种新思路，并为未来高产和抗逆等水稻育种提供了有价值的基因组数据和资源。相关研究成果发表在《分子植物（Molecular Plant）》上。\n \n\n　　\n　　人类迁徙活动是影响水稻遗传演化的重要因素之一。侗族是中国古老的稻作民族之一，目前民族学和历史学界对其族源及迁徙路线研究仍是学说各异。香禾糯是受侗族传统饮食及农耕文化影响而被持续种植利用上千年的一类特殊生态型地方稻种，解析香禾糯优异特性形成的遗传机制不仅对育种利用有重要意义，根据香禾糯遗传演化规律揭示侗族的起源和迁徙更是一项具有创新思路的研究工作。\n　　该研究团队利用香禾糯和长江流域以南地方稻种，从基因组层面揭示香禾糯起源于广西、广东、福建和江西；结合民族学证据研究表明，后续香禾糯随侗族祖先的迁徙而传入黔东南。香禾糯与上述省份地方稻种之间存在显著的基因渗入，预示着人类活动的干预。因此，该研究从基因组层面推测侗族族源来自于广西、广东、福建和江西，同时从香禾糯的多次基因交流和渗入揭示侗族在历史上发生了多次迁徙事件。\n　　该研究发现约350年前香禾糯与祖先群体发生遗传分化，其有效群体规模约220-150年前达到顶峰；约150-120年前、30年前遭遇了驯化瓶颈，有效群体规模大幅下降，这分别与黔东南历史上的“糯改粘”政策及杂交水稻大面积推广事件相吻合。此外，基因组印记揭示香禾糯农艺性状相关关键基因GS3、Hd1和DPS1以及耐冷相关关键基因LTG1和MYBS3是侗族选择驯化的目标基因，其单倍型变化模式为香禾糯驯化动态过程提供了遗传证据。该研究还发掘了一个穗粒数相关基因，可能对水稻增产发挥重要作用。\n　　该研究得到了国家重点研发计划、国家自然科学基金、中国农业科学院科技创新工程的支持。(通讯员 卫斐)\n　　\n\n　　\n　　原文链接：https://doi.org/10.1016/j.molp.2022.12.020\n",
                "pre": [],
                "text": "近日，中国农业科学院作物科学研究所水稻优异种质资源发掘与创新利用创新团队在基因组层面解析了我国黔东南香禾糯的遗传演化规律及基因组印记，阐明了侗族族源及迁徙路线，为研究人类文明和迁徙模式提供了一种新思路，并为未来高产和抗逆等水稻育种提供了有价值的基因组数据和资源。",
                "time": "2023-02-15",
                "title": "中国农业科学院作物科学研究所水稻优异种质资源发掘团队研究迁徙模式",
                "url": "https://www.caas.cn/xwzx/tpxw/4189a3ab1ea34087a228a3aa83cb923c.htm"
            }
        ],
        "time": "2023-02-15",
        "total": 6,
        "ty": "爆发"
    },
    {
        "data": [
            {
                "id": "A9PvcokB4WDQijPwRloJ",
                "news_tag": "中国农业科学院（中国）",
                "news_title": "研究提出华北平原冬小麦高产高效滴灌水肥一体化施氮模式",
                "org": [
                    "中国农业科学院农田灌溉研究所"
                ],
                "passage": "　　近日，中国农业科学院农田灌溉研究所非充分灌溉原理与新技术团队研究发现，滴灌水肥一体化条件下灌水定额45毫米、氮肥基追比5:5既能提高小麦产量，又可提升环境效益，为冬小麦高效种植提供了指导。相关成果在线发表在《植物科学前沿（Frontiers in Plant Science）》上。\n　　氮肥过量施用会带来成本增加、环境污染、土壤退化等问题，而优化氮肥施用方式则可以避免发生相关情况。多项研究表明，相较于畦灌施肥，滴灌施肥可以节约水资源、提高肥料利用率，但统筹考虑灌溉及施肥方式对冬小麦产量影响的研究相对不足，制约了该技术的进一步完善和优化。\n　　研究人员分析滴灌水肥一体化条件下不同施肥方式、灌溉制度对冬小麦生长、产量和光合能力的影响，发现适宜的氮肥基追比会显著提高小麦地上部生物量、籽粒产量、光合和叶绿素参数以及植株养分含量。研究结果表明，灌水定额45毫米、氮肥基追比为5:5的滴灌水肥一体化模式下产量最高，是华北平原冬小麦高产高效的水肥一体化施氮模式。该成果为改善华北平原冬小麦灌溉、施氮措施，提高冬小麦生产潜力提供了参考依据。\n　　该研究得到国家现代农业产业技术体系、国家自然科学基金和中国农业科学院科技创新工程的资助。（通讯员：单文晴）\n　　论文链接：\n　　https://www.frontiersin.org/articles/10.3389/fpls.2022.1105006/full\n",
                "pre": [],
                "text": "近日，中国农业科学院农田灌溉研究所非充分灌溉原理与新技术团队研究发现，滴灌水肥一体化条件下灌水定额45毫米、氮肥基追比5:5既能提高小麦产量，又可提升环境效益，为冬小麦高效种植提供了指导。",
                "time": "2023-02-17",
                "title": "中国农业科学院农田灌溉研究所非充分灌溉原理发现为冬小麦高效种植提供了指导",
                "url": "https://www.caas.cn/xwzx/kyhd/cf964ec4907b431ba1852cab1fccdb8c.htm"
            }
        ],
        "time": "2023-02-17",
        "total": 1,
        "ty": "结束"
    },

    {
        "data": [
            {
                "id": "PsRuSIgBeI3YhnS4Riqy",
                "news_tag": "中国农网",
                "news_title": "“知天而作”：气象服务保障春耕备耕",
                "org": [
                    "农业农村局",
                    "肃宁县气象局"
                ],
                "passage": "已是立春时节，万象更新。尽管春寒料峭，田野里已经有了忙碌的身影。\n近日，在辽宁沈阳苏家屯区来胜堡村的水稻田里，一些农户正忙着清运秸秆。这是春耕备耕的第一步。\n“看天气预报最近气温要回升，白天都零上了，水稻秸秆在地开化前就得拉走。”来胜堡村惠农佳农机专业合作社技术员张顺东说，天气是影响秸秆离田的关键因素，人们会根据气温回升和农田土壤解冻情况着手准备，后期水稻育秧等也要根据天气来定夺。\n“播种时机的选择对春播至关重要。在春耕春播期，将开展5厘米即播种层地温的加密观测。”辽宁省生态气象和卫星遥感中心副主任陈鹏狮介绍说，在铁岭，玉米常会早播，春播期还将增加10厘米即耕作层地温的加密监测，这样能更精准地把握最佳播种期，不耽误农时。\n春耕春播和春管与天气气候密切相关。我国春季冷暖变化大、雨雪区域差异大，晚霜冻、春旱、渍涝、低温阴雨、“倒春寒”等气象灾害时常威胁春季农业生产。\n日前，中国气象局副局长陈振林在全国春耕春播气象保障服务工作视频会议上介绍，去年入冬以来我国出现几次寒潮天气，造成常年带绿越冬的地区小麦叶片枯黄率偏高，返青促发时肥水需求增加；油菜受南方干旱影响，播期拉长，苗情复杂，长势旺弱并存，春季农业生产分类管理、促弱转壮、防灾减灾任务十分繁重。\n根据国家气候中心预测，今年春季全国气温偏高，降水接近常年，总体有利于春耕春播。但部分地区农业气象灾害风险较高，其中黄淮海麦区局部可能出现春旱，气温起伏较大，有可能出现“倒春寒”；东北地区东部可能发生低温春涝；西南地区局部可能出现阶段性低温阴雨；华南地区东部可能发生春旱。\n为降低早稻遭遇“倒春寒”风险，江西省气象部门结合各地气候特点、种植方式、机械化程度等，集成早稻播种育秧气象适宜度预报、基于气候资源的水稻品种搭配、育秧期防灾减灾等技术方法，为农户提供早稻早播早育气象服务。\n当前，河北沧州肃宁县冬小麦进入返青期。近日，肃宁县气象局与农业农村局组成专家团队开展冬小麦返青期苗情调查，对不同地段返青期小麦的高度、密度、分蘖情况进行详细测量。根据调查情况，县气象局制作“气象为农”服务专报，及时发布各类气象服务信息。\n在湖南岳阳，气象部门近日根据阴雨天气条件，开展人工增雨作业，增加降水量，确保春耕灌溉顺利进行。\n“今年要聚焦‘早细广特实’，做好春耕春播精细服务。”陈振林表示，气象部门将围绕“早”字，强化农业年景展望和气候预测、农作物适播期预报、春播农用天气预报；围绕“细”字，开展分区域、分作物的农业生产全过程精细化农用天气预报、农业气象灾害监测预警和农作物苗情监测评估；围绕“广”字，充分发挥国家突发事件预警信息发布系统作用，扩大服务覆盖面；围绕“特”字，联合农业农村部门推进特色农业气象服务中心建设；围绕“实”字，组织开展农业气象服务质量评价和农业气象灾害风险预警效益评估。\n",
                "pre": [],
                "text": "近日，肃宁县气象局与农业农村局组成专家团队开展冬小麦返青期苗情调查，对不同地段返青期小麦的高度、密度、分蘖情况进行详细测量。",
                "time": "2023-02-09",
                "title": "农业农村局开展冬小麦返青期苗情调查",
                "url": "http://www.farmer.com.cn/2023/02/09/99906037.html"
            },
            {
                "id": "3cRWSIgBeI3YhnS4UBOH",
                "news_tag": "中国农网",
                "news_title": "万象“耕”新  青岛农机装备“抢春”添动力",
                "org": [
                    "青岛市农业农村局"
                ],
                "passage": "“立春一年端，种地早盘算。”\n初春的胶东大地乍暖还寒，连续十年成为山东省产粮大县“状元”，也是青岛粮仓的平度市，春耕备耕正忙，广大农户抢抓时机开展春耕生产，在广袤田野上展现了一幅生机勃勃的景象。1月8日上午，在平度市田庄镇西寨村的麦田里，多轮式小麦镇压机、无人机、桁架式喷灌机穿梭作业……青岛市农技中心高级农艺师陈炳强手把手给乡亲们讲技术：“农时不等人，肥水跟得上，防好病虫害，准保又是好收成。”\n据青岛市农情调度显示，全市今年计划春耕面积190万亩、春播作物200万亩。青岛市各级农业农村部门全力抓好肥料、农药、种子等春耕物资的调储供应，目前全市化肥、农药和种子的保有量分别为4万吨、0.08吨、7万吨，可以满足2.4万吨、0.03万吨、5.9万吨春耕春播生产需求；全市检修各类农机具6万多台套。青岛市农业农村局有关负责人表示，全市春耕生产2月上旬陆续展开，冬小麦面积增加、长势正常，春播粮食意向面积稳中略增，粮油生产和春耕备耕总体形势较好。\n\n春耕备耕，农资先行\n肥料作为粮食的“粮食”，其质量好坏，供应是否充足，直接影响农业生产。青岛市各级各部门全力组织好农资生产、流通、供应，确保及时到村到店到户。市农业农村局投入品处处长赵秀磊介绍，去年底以来，持续跟踪调度农资供需情况，深入农资生产企业调研，指导企业结合市场需求，提前做好原料储备工作，抓好跨区调剂调运，加强供应保障，全力备战春耕备货。据了解，青岛瀚生生物科技股份有限公司集中采购2亿元的原材物料，海利尔药业集团储备各类农药产品10500吨，山东恩宝生物组织生产化肥3万吨，满足青岛地区及全国市场的农资订单需求。\n记者在位于莱西的青岛三农富康肥料有限公司，看到2条掺混肥料生产线、2条掺混肥料生产线正开足马力，抓紧生产各种肥料产品。公司销售总经理徐忠涛介绍，目前公司年产掺混肥料30万吨，所生产的产品可广泛用于蔬菜、果树、大田作物等农作物施肥。为做好今年的春耕备耕工作，2022年年底公司根据市场动向，储备氮磷钾原料10000吨，派驻专人沟通协商原料厂家，根据生产需要随时补充新原料；农化服务人员深入田间地头为农户服务，全力保证春耕备耕工作顺利进行。\n良机助力，春耕跑出加速度\n做好春耕备耕生产是确保全年粮食和重要农产品稳定保供的关键。在平度市田庄镇西寨村的麦田里，小麦镇压机正在进行麦田镇压，“去年新购置了多轮式小麦震压机械，既速度快、又效率高，往年震压小麦需要十来天，今年只需5天就能全部完成。”青岛西寨农机专业合作社负责人侯松山说道：“机械震压可以抗旱保苗，又能促弱转壮，控制旺长。”\n小麦返青后、植保是关键。今年青岛市充分发挥新的植保机械的作用，及早安排春季小麦的病虫害防治，做好联防联控，制定统防统治方案，努力减轻灾害损失。“经过近几年的推广应用，被越来越多的群众接受，以前背着喷壶打药，一个人一天也干不了几亩地，现在有了农用无人机和自走式喷杆喷雾机，一小时就能喷洒农药240余亩，省力又省时。”青岛市第二届无人驾驶航空植保技能大赛冠军邢晓波告诉记者。\n据悉，今年青岛市春耕备耕调度检修机械20万台套以上，上阵作业机械22万多台套，装备北斗导航无人驾驶拖拉机超过1200台，安装深松、保护性耕作监测仪2300多台套。\n吃了立春饭，一天暖一天。不远处，一个喷水装置引起了大家的注意。西寨村农户刘明钢正在田间为小麦浇灌返青水。“随着气温回升，水分蒸发量大，春季浇一遍水有利于小麦的返青和生长。”刘明钢指着前方的喷灌机说：“今年小麦返青后，周边的农户都用上卷盘喷灌机，每天24小时工作，喷洒效果好，既省水又均匀，每亩地能节水10%。”\n\n增产增收，科技支撑动力强\n在春耕备耕一线，农业科技引擎蓄满动能，良种、良机配良法。青岛市农技中心组建技术小分队，组织农技专家深入田间地头、蔬菜大棚开展技术指导，查看苗情、病虫害以及小麦田间生长情况，提供技术指导，做好农技推广服务“最后一公里”。据陈炳强介绍，当前青岛市在田冬小麦348.7万亩，比去年增加6万亩，小麦苗情长势较好，一、二类苗占比超过87%，为夏粮生产搭好“丰收架子”。\n在同和街道荒草岭村的设施大棚内，种植户抓住春季有利时机，加强樱桃西红柿采摘和管理工作，确保菜篮子供应充足。高级农艺师纪国才与青岛果匠农业开发有限公司的管理人员一起，围绕樱桃西红柿的后期管理，进行交流，指导技术人员做好保温、施肥的管理。在即墨移风店镇前古城村种植大户谭瑞霞的蔬菜大棚里，市农技中心作物部部长王军，正在进行黄瓜抗冻技术指导。针对近期气温偏低、阴天较多的情况，王军从增加温度、降低湿度、增加光照、预防病害等四个方面，对农户进行了技术指导，并且对其棚内发生较重的霜霉病提出具体防治措施。“专家的指导很及时很管用，今天的现场教学让我对今年大棚的好收成更有信心了。”谭瑞霞说道。\n放眼乡村沃野，新的耕耘已经开始，新的丰收正在孕育。\n作者：农民日报·中国农网记者 郝凌峰\n",
                "pre": [],
                "text": "青岛市农业农村局有关负责人表示，全市春耕生产2月上旬陆续展开，冬小麦面积增加、长势正常，春播粮食意向面积稳中略增，粮油生产和春耕备耕总体形势较好。",
                "time": "2023-02-09",
                "title": "青岛市农业农村局有关负责人表示全市春耕生产2月上旬陆续展开，冬小麦面积增加、长势正常，春播粮食意向面积稳中略增",
                "url": "http://www.farmer.com.cn/2023/02/09/99906032.html"
            }
        ],
        "time": "2023-02-09",
        "total": 2,
        "ty": "发展"
    },
    {
        "data": [
            {
                "id": "BcS6S4gBeI3YhnS4XIW0",
                "news_tag": "中华人民共国农业农村部",
                "news_title": "天山南北奏响春耕备耕进行曲",
                "org": [
                    "新疆源丰绿色农业科技有限公司"
                ],
                "passage": "　　“50台农机的维修保养工作即将完成，各类农机（具）的生产正在按进度进行。”这几日，新疆阿图什市轻工业园区白星农机修造有限责任公司设备维修车间、生产车间十分忙碌，该公司总经理阿卜杜吾普尔·达伍提介绍，当前，公司紧抓新产品生产研发力度，开足马力生产各种农业机械，全力以赴保障2023年的春耕春播。 \n　　奏响春耕备耕曲，不误农时不负春。新疆维吾尔自治区党委农村工作会议暨推进乡村振兴高质量发展大会强调，要围绕2023年“三农”工作总要求和主要预期目标，突出抓好各项重点工作。新疆各地深入贯彻落实会议精神，备农资、忙生产、抓服务，春耕备耕工作如火如荼开展。天山南北广袤田野开始新的耕耘，孕育新的希望。  \n　　“早”字当头备春耕  \n　　春耕始，万物生。2月4日立春，新疆吐鲁番市气温回升很快。在高昌区三堡乡设施农业大棚内，一株株瓜苗、菜苗青翠欲滴、生机盎然。工人们熟练地掐芽、整苗，繁忙而有序。  \n　　三堡乡是农业大乡，主要种植甜瓜、葡萄和大棚蔬菜。2023年全乡育苗棚共有426座，育苗户96户，计划育苗4622万株。  \n　　“2023年的育苗工作与往年最大的不同是，大多用的是本地嫁接工。”三堡乡党委委员塔依尔·哈力克说，“我们自己培养了800多名嫁接工，既保障了春耕备耕工作，又增加了农民收入。”  \n　　新疆吐鲁番市气候适宜瓜果蔬菜生长，瓜果蔬菜上市时间早，吸引了不少疆内其他地州市的种植户专门来这里育苗。2023年昌吉州玉乐西瓜种植专业合作社在新疆吐鲁番培育了1500多万株瓜苗，合作社负责人黄秋焕说：“新疆吐鲁番冬季气温高，特别适合苗子生长，而且育苗成本低。”  \n　　据了解，2023年春季，新疆吐鲁番市各设施农业基地将培育瓜果蔬菜苗1.2亿余株，其中蔬菜4500万株、西甜瓜7738万株。  \n　　为做好春耕备耕工作，新疆喀什地区召开了现场观摩会。2月4日，全地区各县市、乡镇领导观摩了巴楚县现代农业产业园、麦盖提县红枣产业园等7个示范点，同时，提前谋划冬春农业生产、春耕春播工作中涉及的农业大数据平台建设、节水、高标准农田建设等各项工作。  \n　　目前，新疆喀什地区农业农村局抽调专业技术人员组成了3个指导服务组，分赴全地区12个县市巡回指导，实地查看田间地头苗情、墒情，及时防范春旱、倒春寒、病虫害等农业灾害。同时，通过实地走访调研，准确了解掌握春耕备耕进展情况，及时解决突出问题，并结合地区主导品种和主推技术，重点培训推广水肥一体化、免耕播种、干播湿出等农业新技术，在做好春耕备耕技术服务工作上实现精准发力。  \n　　打好春耕主动仗  \n　　“利用操作手柄设置好路线以后，无人机就可以自主飞行躲避障碍物……”2月8日，在农用植保无人机操作技能培训课上，新疆沙湾市老沙湾镇头沟新村村民王杰一边听课、一边认真做笔记。  \n　　为做好春耕春播工作，新疆沙湾市融媒体中心驻老沙湾镇头沟新村“访惠聚”工作队和村“两委”举办了农用植保无人机操作技能培训班，通过“线上+线下”的方式，帮助村民掌握农用植保无人机操作技术。  \n　　当前，新疆各地都在积极行动，确保各类农资供应充足、价格平稳，全力保障春耕备耕。  \n　　罗中站承接着国内最大硫酸钾生产企业——国投新疆罗布泊钾盐有限责任公司的化肥运输任务。中国铁路乌鲁木齐局集团有限公司哈密货运中心的工作人员为企业定制了专属运输方案，开设绿色通道，依托哈罗铁路专用线，将国投新疆罗钾生产的春耕用肥运往全国各地。  \n　　“我们针对化肥产品‘到站多、发运批次多、单次发运量小’的特点，为企业提供网上办理、电子支付等服务，并调配适装车型，优先受理、优先装车、优先挂运、优先卸车，确保钾肥运输畅通高效。”2月7日，新疆哈密货运中心调度指挥中心调度员侯成博说，2023年以来，该中心已发运硫酸钾产品超10万吨。  \n　　备耕“种”先行。新疆源丰绿色农业科技有限公司于2020年落户乌苏，是一家以加工生产、销售棉花和小麦种子为主的企业，年加工生产各类棉花种子1万吨、小麦种子800吨，生产的种子销往全疆各地。2023年，该公司已接到棉种制种订单6000余吨。公司董事长姜桂贤说：“目前，我们两条生产线正在满负荷生产，每天生产近100吨成品种子，计划3月初完成订单，保障市场需求。”  \n　　金融“活水”润沃土  \n　　“我从信用社贷了80万元，买了台大马力拖拉机，准备春耕时大干一番。”2月7日，新疆巩留县阿尕尔森镇阿克塔木村村民海玉林说。  \n　　2023年，新疆农村信用合作联社计划投放春耕备耕贷款630亿元，较2022年计划投放任务增加30亿元。为了让广大农户享受到更加便捷的春耕备耕信贷服务，全疆各县市农信社和农商银行通过采取集中办贷、“一站式”服务、简化贷款流程等举措，确保春耕备耕贷款及时到位。  \n　　同时，各金融机构还纷纷推出了支农惠农新举措。中国农业银行哈密分行在春耕备耕贷款方面尽可能降低利率，并提高农户贷款的额度上限。同时，对大额农户贷款简化手续，全程由农户贷款经理上门服务。目前，农行哈密分行已发放涉农贷款超1亿元，惠及500多家农户。  \n　　“2022年，我家950亩甜菜获赔6.45万元。”2月4日，新疆昭苏县阿克达拉镇甜菜种植户曹洪全的理赔资金到账了。他说，这笔钱正好用于春耕生产。  \n　　近年来，受国际糖价影响，甜菜收购价格波动较大，给农户带来了风险。2022年9月，郑州商品交易所在昭苏县首次引入甜菜“保险+期货”县域覆盖试点项目，对292户甜菜种植户8.2万亩甜菜进行承保。按照规定，项目采用“订单农业+保险+期货”的模式运行。订单由中粮屯河伊犁新宁糖业有限公司与农户签订，为农户提供“保底订单+价格上涨”保护。保底订单保障了农户价格下跌的风险，价格保险为农户提供价格上涨的保护。当触及保险赔付条件时，由“太平洋保险财险”给合作社或农民赔付。  \n　　“这份保单不但能保底价，还能在甜菜价格上涨时提供保护，这可是‘保’到了农民心坎上。”曹洪全说，2023年敢放心大胆地扩种甜菜了。  \n",
                "pre": [],
                "text": "新疆源丰绿色农业科技有限公司于2020年落户乌苏，是一家以加工生产、销售棉花和小麦种子为主的企业，年加工生产各类棉花种子1万吨、小麦种子800吨，生产的种子销往全疆各地。",
                "time": "2023-02-10",
                "title": "新疆源丰绿色农业科技有限公司销售棉花",
                "url": "http://www.moa.gov.cn/xw/qg/./202302/t20230210_6420331.htm"
            },
            {
                "id": "BsS6S4gBeI3YhnS4XIXD",
                "news_tag": "中华人民共国农业农村部",
                "news_title": "天山南北奏响春耕备耕进行曲",
                "org": [
                    "新疆源丰绿色农业科技有限公司"
                ],
                "passage": "　　“50台农机的维修保养工作即将完成，各类农机（具）的生产正在按进度进行。”这几日，新疆阿图什市轻工业园区白星农机修造有限责任公司设备维修车间、生产车间十分忙碌，该公司总经理阿卜杜吾普尔·达伍提介绍，当前，公司紧抓新产品生产研发力度，开足马力生产各种农业机械，全力以赴保障2023年的春耕春播。 \n　　奏响春耕备耕曲，不误农时不负春。新疆维吾尔自治区党委农村工作会议暨推进乡村振兴高质量发展大会强调，要围绕2023年“三农”工作总要求和主要预期目标，突出抓好各项重点工作。新疆各地深入贯彻落实会议精神，备农资、忙生产、抓服务，春耕备耕工作如火如荼开展。天山南北广袤田野开始新的耕耘，孕育新的希望。  \n　　“早”字当头备春耕  \n　　春耕始，万物生。2月4日立春，新疆吐鲁番市气温回升很快。在高昌区三堡乡设施农业大棚内，一株株瓜苗、菜苗青翠欲滴、生机盎然。工人们熟练地掐芽、整苗，繁忙而有序。  \n　　三堡乡是农业大乡，主要种植甜瓜、葡萄和大棚蔬菜。2023年全乡育苗棚共有426座，育苗户96户，计划育苗4622万株。  \n　　“2023年的育苗工作与往年最大的不同是，大多用的是本地嫁接工。”三堡乡党委委员塔依尔·哈力克说，“我们自己培养了800多名嫁接工，既保障了春耕备耕工作，又增加了农民收入。”  \n　　新疆吐鲁番市气候适宜瓜果蔬菜生长，瓜果蔬菜上市时间早，吸引了不少疆内其他地州市的种植户专门来这里育苗。2023年昌吉州玉乐西瓜种植专业合作社在新疆吐鲁番培育了1500多万株瓜苗，合作社负责人黄秋焕说：“新疆吐鲁番冬季气温高，特别适合苗子生长，而且育苗成本低。”  \n　　据了解，2023年春季，新疆吐鲁番市各设施农业基地将培育瓜果蔬菜苗1.2亿余株，其中蔬菜4500万株、西甜瓜7738万株。  \n　　为做好春耕备耕工作，新疆喀什地区召开了现场观摩会。2月4日，全地区各县市、乡镇领导观摩了巴楚县现代农业产业园、麦盖提县红枣产业园等7个示范点，同时，提前谋划冬春农业生产、春耕春播工作中涉及的农业大数据平台建设、节水、高标准农田建设等各项工作。  \n　　目前，新疆喀什地区农业农村局抽调专业技术人员组成了3个指导服务组，分赴全地区12个县市巡回指导，实地查看田间地头苗情、墒情，及时防范春旱、倒春寒、病虫害等农业灾害。同时，通过实地走访调研，准确了解掌握春耕备耕进展情况，及时解决突出问题，并结合地区主导品种和主推技术，重点培训推广水肥一体化、免耕播种、干播湿出等农业新技术，在做好春耕备耕技术服务工作上实现精准发力。  \n　　打好春耕主动仗  \n　　“利用操作手柄设置好路线以后，无人机就可以自主飞行躲避障碍物……”2月8日，在农用植保无人机操作技能培训课上，新疆沙湾市老沙湾镇头沟新村村民王杰一边听课、一边认真做笔记。  \n　　为做好春耕春播工作，新疆沙湾市融媒体中心驻老沙湾镇头沟新村“访惠聚”工作队和村“两委”举办了农用植保无人机操作技能培训班，通过“线上+线下”的方式，帮助村民掌握农用植保无人机操作技术。  \n　　当前，新疆各地都在积极行动，确保各类农资供应充足、价格平稳，全力保障春耕备耕。  \n　　罗中站承接着国内最大硫酸钾生产企业——国投新疆罗布泊钾盐有限责任公司的化肥运输任务。中国铁路乌鲁木齐局集团有限公司哈密货运中心的工作人员为企业定制了专属运输方案，开设绿色通道，依托哈罗铁路专用线，将国投新疆罗钾生产的春耕用肥运往全国各地。  \n　　“我们针对化肥产品‘到站多、发运批次多、单次发运量小’的特点，为企业提供网上办理、电子支付等服务，并调配适装车型，优先受理、优先装车、优先挂运、优先卸车，确保钾肥运输畅通高效。”2月7日，新疆哈密货运中心调度指挥中心调度员侯成博说，2023年以来，该中心已发运硫酸钾产品超10万吨。  \n　　备耕“种”先行。新疆源丰绿色农业科技有限公司于2020年落户乌苏，是一家以加工生产、销售棉花和小麦种子为主的企业，年加工生产各类棉花种子1万吨、小麦种子800吨，生产的种子销往全疆各地。2023年，该公司已接到棉种制种订单6000余吨。公司董事长姜桂贤说：“目前，我们两条生产线正在满负荷生产，每天生产近100吨成品种子，计划3月初完成订单，保障市场需求。”  \n　　金融“活水”润沃土  \n　　“我从信用社贷了80万元，买了台大马力拖拉机，准备春耕时大干一番。”2月7日，新疆巩留县阿尕尔森镇阿克塔木村村民海玉林说。  \n　　2023年，新疆农村信用合作联社计划投放春耕备耕贷款630亿元，较2022年计划投放任务增加30亿元。为了让广大农户享受到更加便捷的春耕备耕信贷服务，全疆各县市农信社和农商银行通过采取集中办贷、“一站式”服务、简化贷款流程等举措，确保春耕备耕贷款及时到位。  \n　　同时，各金融机构还纷纷推出了支农惠农新举措。中国农业银行哈密分行在春耕备耕贷款方面尽可能降低利率，并提高农户贷款的额度上限。同时，对大额农户贷款简化手续，全程由农户贷款经理上门服务。目前，农行哈密分行已发放涉农贷款超1亿元，惠及500多家农户。  \n　　“2022年，我家950亩甜菜获赔6.45万元。”2月4日，新疆昭苏县阿克达拉镇甜菜种植户曹洪全的理赔资金到账了。他说，这笔钱正好用于春耕生产。  \n　　近年来，受国际糖价影响，甜菜收购价格波动较大，给农户带来了风险。2022年9月，郑州商品交易所在昭苏县首次引入甜菜“保险+期货”县域覆盖试点项目，对292户甜菜种植户8.2万亩甜菜进行承保。按照规定，项目采用“订单农业+保险+期货”的模式运行。订单由中粮屯河伊犁新宁糖业有限公司与农户签订，为农户提供“保底订单+价格上涨”保护。保底订单保障了农户价格下跌的风险，价格保险为农户提供价格上涨的保护。当触及保险赔付条件时，由“太平洋保险财险”给合作社或农民赔付。  \n　　“这份保单不但能保底价，还能在甜菜价格上涨时提供保护，这可是‘保’到了农民心坎上。”曹洪全说，2023年敢放心大胆地扩种甜菜了。  \n",
                "pre": [],
                "text": "新疆源丰绿色农业科技有限公司于2020年落户乌苏，是一家以加工生产、销售棉花和小麦种子为主的企业，年加工生产各类棉花种子1万吨、小麦种子800吨，生产的种子销往全疆各地。",
                "time": "2023-02-10",
                "title": "新疆源丰绿色农业科技有限公司生产各类棉花种子1万吨",
                "url": "http://www.moa.gov.cn/xw/qg/./202302/t20230210_6420331.htm"
            },
            {
                "id": "B8S6S4gBeI3YhnS4XIXL",
                "news_tag": "中华人民共国农业农村部",
                "news_title": "天山南北奏响春耕备耕进行曲",
                "org": [
                    "新疆源丰绿色农业科技有限公司"
                ],
                "passage": "　　“50台农机的维修保养工作即将完成，各类农机（具）的生产正在按进度进行。”这几日，新疆阿图什市轻工业园区白星农机修造有限责任公司设备维修车间、生产车间十分忙碌，该公司总经理阿卜杜吾普尔·达伍提介绍，当前，公司紧抓新产品生产研发力度，开足马力生产各种农业机械，全力以赴保障2023年的春耕春播。 \n　　奏响春耕备耕曲，不误农时不负春。新疆维吾尔自治区党委农村工作会议暨推进乡村振兴高质量发展大会强调，要围绕2023年“三农”工作总要求和主要预期目标，突出抓好各项重点工作。新疆各地深入贯彻落实会议精神，备农资、忙生产、抓服务，春耕备耕工作如火如荼开展。天山南北广袤田野开始新的耕耘，孕育新的希望。  \n　　“早”字当头备春耕  \n　　春耕始，万物生。2月4日立春，新疆吐鲁番市气温回升很快。在高昌区三堡乡设施农业大棚内，一株株瓜苗、菜苗青翠欲滴、生机盎然。工人们熟练地掐芽、整苗，繁忙而有序。  \n　　三堡乡是农业大乡，主要种植甜瓜、葡萄和大棚蔬菜。2023年全乡育苗棚共有426座，育苗户96户，计划育苗4622万株。  \n　　“2023年的育苗工作与往年最大的不同是，大多用的是本地嫁接工。”三堡乡党委委员塔依尔·哈力克说，“我们自己培养了800多名嫁接工，既保障了春耕备耕工作，又增加了农民收入。”  \n　　新疆吐鲁番市气候适宜瓜果蔬菜生长，瓜果蔬菜上市时间早，吸引了不少疆内其他地州市的种植户专门来这里育苗。2023年昌吉州玉乐西瓜种植专业合作社在新疆吐鲁番培育了1500多万株瓜苗，合作社负责人黄秋焕说：“新疆吐鲁番冬季气温高，特别适合苗子生长，而且育苗成本低。”  \n　　据了解，2023年春季，新疆吐鲁番市各设施农业基地将培育瓜果蔬菜苗1.2亿余株，其中蔬菜4500万株、西甜瓜7738万株。  \n　　为做好春耕备耕工作，新疆喀什地区召开了现场观摩会。2月4日，全地区各县市、乡镇领导观摩了巴楚县现代农业产业园、麦盖提县红枣产业园等7个示范点，同时，提前谋划冬春农业生产、春耕春播工作中涉及的农业大数据平台建设、节水、高标准农田建设等各项工作。  \n　　目前，新疆喀什地区农业农村局抽调专业技术人员组成了3个指导服务组，分赴全地区12个县市巡回指导，实地查看田间地头苗情、墒情，及时防范春旱、倒春寒、病虫害等农业灾害。同时，通过实地走访调研，准确了解掌握春耕备耕进展情况，及时解决突出问题，并结合地区主导品种和主推技术，重点培训推广水肥一体化、免耕播种、干播湿出等农业新技术，在做好春耕备耕技术服务工作上实现精准发力。  \n　　打好春耕主动仗  \n　　“利用操作手柄设置好路线以后，无人机就可以自主飞行躲避障碍物……”2月8日，在农用植保无人机操作技能培训课上，新疆沙湾市老沙湾镇头沟新村村民王杰一边听课、一边认真做笔记。  \n　　为做好春耕春播工作，新疆沙湾市融媒体中心驻老沙湾镇头沟新村“访惠聚”工作队和村“两委”举办了农用植保无人机操作技能培训班，通过“线上+线下”的方式，帮助村民掌握农用植保无人机操作技术。  \n　　当前，新疆各地都在积极行动，确保各类农资供应充足、价格平稳，全力保障春耕备耕。  \n　　罗中站承接着国内最大硫酸钾生产企业——国投新疆罗布泊钾盐有限责任公司的化肥运输任务。中国铁路乌鲁木齐局集团有限公司哈密货运中心的工作人员为企业定制了专属运输方案，开设绿色通道，依托哈罗铁路专用线，将国投新疆罗钾生产的春耕用肥运往全国各地。  \n　　“我们针对化肥产品‘到站多、发运批次多、单次发运量小’的特点，为企业提供网上办理、电子支付等服务，并调配适装车型，优先受理、优先装车、优先挂运、优先卸车，确保钾肥运输畅通高效。”2月7日，新疆哈密货运中心调度指挥中心调度员侯成博说，2023年以来，该中心已发运硫酸钾产品超10万吨。  \n　　备耕“种”先行。新疆源丰绿色农业科技有限公司于2020年落户乌苏，是一家以加工生产、销售棉花和小麦种子为主的企业，年加工生产各类棉花种子1万吨、小麦种子800吨，生产的种子销往全疆各地。2023年，该公司已接到棉种制种订单6000余吨。公司董事长姜桂贤说：“目前，我们两条生产线正在满负荷生产，每天生产近100吨成品种子，计划3月初完成订单，保障市场需求。”  \n　　金融“活水”润沃土  \n　　“我从信用社贷了80万元，买了台大马力拖拉机，准备春耕时大干一番。”2月7日，新疆巩留县阿尕尔森镇阿克塔木村村民海玉林说。  \n　　2023年，新疆农村信用合作联社计划投放春耕备耕贷款630亿元，较2022年计划投放任务增加30亿元。为了让广大农户享受到更加便捷的春耕备耕信贷服务，全疆各县市农信社和农商银行通过采取集中办贷、“一站式”服务、简化贷款流程等举措，确保春耕备耕贷款及时到位。  \n　　同时，各金融机构还纷纷推出了支农惠农新举措。中国农业银行哈密分行在春耕备耕贷款方面尽可能降低利率，并提高农户贷款的额度上限。同时，对大额农户贷款简化手续，全程由农户贷款经理上门服务。目前，农行哈密分行已发放涉农贷款超1亿元，惠及500多家农户。  \n　　“2022年，我家950亩甜菜获赔6.45万元。”2月4日，新疆昭苏县阿克达拉镇甜菜种植户曹洪全的理赔资金到账了。他说，这笔钱正好用于春耕生产。  \n　　近年来，受国际糖价影响，甜菜收购价格波动较大，给农户带来了风险。2022年9月，郑州商品交易所在昭苏县首次引入甜菜“保险+期货”县域覆盖试点项目，对292户甜菜种植户8.2万亩甜菜进行承保。按照规定，项目采用“订单农业+保险+期货”的模式运行。订单由中粮屯河伊犁新宁糖业有限公司与农户签订，为农户提供“保底订单+价格上涨”保护。保底订单保障了农户价格下跌的风险，价格保险为农户提供价格上涨的保护。当触及保险赔付条件时，由“太平洋保险财险”给合作社或农民赔付。  \n　　“这份保单不但能保底价，还能在甜菜价格上涨时提供保护，这可是‘保’到了农民心坎上。”曹洪全说，2023年敢放心大胆地扩种甜菜了。  \n",
                "pre": [],
                "text": "新疆源丰绿色农业科技有限公司于2020年落户乌苏，是一家以加工生产、销售棉花和小麦种子为主的企业，年加工生产各类棉花种子1万吨、小麦种子800吨，生产的种子销往全疆各地。",
                "time": "2023-02-10",
                "title": "新疆源丰绿色农业科技有限公司生产小麦种子800吨",
                "url": "http://www.moa.gov.cn/xw/qg/./202302/t20230210_6420331.htm"
            }
        ],
        "time": "2023-02-10",
        "total": 3,
        "ty": "发展"
    },
];
